[{
  "_id": {
    "$oid": "5ef365b1a3b3e5ead5982df5"
  },
  "Name news": "«Ножом, за расовую неприязнь»: волгоградец назвал мотив убийства 17-летнего студента из Азербайджана",
  "Date news": "2020-06-24 17:10:23",
  "Link news": "https://v1.ru/text/criminal/69332662/",
  "Text news": "В Волгограде 24 июня появилось видео допроса Виталия Васильева, арестованного по подозрению в жестоком убийстве 17-летнего студента ВолгГМУ из Азербайджана Тимура Гаврилова. \nКороткую запись с допросом убийцы, нанёсшим в ночь с 12 на 13 июня своей жертве около 20 ножевых ранений, опубликовал волгоградский телеграм-канал «Территория здравого смысла».\nИз неё известно, что 22-летний Виталий Васильев родился в День Победы и проживал в Волгограде. Он пояснил, что задержан по подозрению в убийстве, совершённом в Ворошиловском районе, и ответил утвердительно на вопрос следователя, он ли лишил жизни иностранного студента. Но в конце пояснил, что раскаивается в содеянном.\n— Что сделал конкретно? — спросил следователь.\n— Убил человека, — ответил Виталий Васильев. — Ножом, за расовую неприязнь. \nУбийцу искали больше недели. После преступления волгоградец сбежал из города вначале в Ростов-на-Дону, а потом в Смоленск. Виталия Васильева задержали, когда он на такси уезжал в Белоруссию.\nЕму инкриминируют преступные действия по части 2 статьи 105 УК РФ «Убийство», предусматривающей максимальную меру наказания. \nВсю информацию об убийстве Тимура Гаврилова мы собрали в отдельном сюжете.\n",
  "Views news": " 324 ",
  "Comments news": " 4 "
},{
  "_id": {
    "$oid": "5ef365b1a3b3e5ead5982df6"
  },
  "Name news": "Частичка праздника для людей: в Волгограде готовят салют и фейерверк",
  "Date news": "2020-06-24 16:49:10",
  "Link news": "https://v1.ru/text/gorod/69332638/",
  "Text news": "Вечером 24 июня на набережной Волгограда военные порадуют горожан праздничным салютом, а устроители концерта на Мамаевом кургане — фейерверком. Это — единственная часть празднования 75-летия Победы, которая будет доступна всем волгоградцам без исключения.\n— С утра военные привезли на набережную артиллерийские орудия, — сообщает корреспондент V1.RU. — У них уже всё готово и расчёты ждут вечера. Военные будут палить с набережной в районе спуска с 7-й Гвардейской, поэтому на склоне будет самая лучшая зрительная площадка.\nКак пояснили в пресс-службе Южного военного округа салют прогремит в 23:00 по волгоградскому времени. Всего для обеспечения праздничного салюта будет привлечено около 50 военнослужащих Южного военного округа и задействовано 12 пушек ЗИС-3.\nЧуть позже горожане увидят красочный фейерверк над Мамаевым курганом.\nКонцерт для ограниченного числа зрителей начнётся в 21:30 и продлится два часа. Его кульминацией и будет яркое световое шоу. Оно начнётся приблизительно в 23:30, то есть через полчаса после салюта. \nВсю информацию о сегодняшних празднованиях 75-летия Победы в Волгограде узнавайте в режиме онлайн. Массовых мероприятий не предусмотрено. Утром на площади Павших борцов прошёл парад Победы, а также авиапарад боевых самолётов и вертолётов.\n",
  "Views news": " 400 ",
  "Comments news": " 2 "
},{
  "_id": {
    "$oid": "5ef365b3a3b3e5ead5982df7"
  },
  "Name news": "Пробка из фур: на юге Волгограда автобус столкнулся с иномаркой",
  "Date news": "2020-06-24 16:00:24",
  "Link news": "https://v1.ru/text/transport/69332563/",
  "Text news": "В Красноармейском районе Волгограда днём 24 июня в результате столкновения автобуса и Mazda образовался затор из большегрузов и автомобилей.\n— Сейчас большой затор на мосту через Волго-Донской канала из-за большого количества остановившихся фур, — рассказала корреспонденту V1.RU волгоградка Любовь Пряникова. — Пробка образовалась после столкновения автобуса № 103 и Mazda на перекрёстке перед банком.\nПо неподтверждённой информации, автобус пытался повернуть со второго ряда. Волгоградские автолюбители отмечают, что в данном месте аварии происходят с завидной регулярностью.\n— Сколько можно там биться уже, прошу поставить там знак «20» и «обгон запрещен»! — негодует Семён Четвериков. — И установить два лежачих полицейских необходимо. \nИнформация о пострадавших и подробностях дорожно-транспортного происшествия уточняется. Как пояснили в администрации, жертв и пострадавших удалось избежать. \n",
  "Views news": " 842 ",
  "Comments news": " 5 "
},{
  "_id": {
    "$oid": "5ef365b4a3b3e5ead5982df8"
  },
  "Name news": "«Я горжусь своей страной, её историей и мощью»: элита Волгограда поделилась эмоциями от парада Победы",
  "Date news": "2020-06-24 15:30:32",
  "Link news": "https://v1.ru/text/gorod/69332497/",
  "Text news": "Политики, депутаты, шоумены стали зрителями закрытого парада Победы для избранных на площади Павших Борцов в Волгограде 24 июня. Своими эмоциями и впечатлениями они поделились с волгоградцами в социальных сетях.\n— На площади Павших Борцов отгремел парад Победы, — цитирует V1.RU депутата Волгоградской областной думы Михаила Струка. — Эмоции переполняют! Главная из них — гордость! Я горжусь своей страной, её историей и мощью. Я горжусь нашим народом. Наши деды и прадеды, бабушки и прабабушки — великие люди, победители, отстоявшие наше право на жизнь. Мы перед ними в долгу. Защитить их память, не дать переписать историю, рассказать нашим детям, внукам и правнукам о том, какой ценой далось это мирное небо — наша святая обязанность. С праздником, дорогие земляки!\nНа параде по традиции было много военных и силовиков.\nРегиональное отделение «Справедливой России» выложило большой фотоотчёт с парада. На одном из кадров вместе с лидером партии депутатом Дмитрием Калашниковым можно разглядеть пивного короля Волгограда Самвела Аветисяна. Заметили на трибуне и Илью Кошкарёва, который всю активную борьбу с коронавирусом провёл на Фиджи, куда опрометчиво уехал в отпуск, несмотря на распространение COVID-19 по всему миру. Думский комитет по налогам и бюджету вынужден был принимать важные решения без своего лидера. Но контрамарочку на парад Победы депутату дали, видимо, простили.\nВолонтёрка\nОтчёт справедливороссов.\nДепутат Ирина Соловьёва.\nКрасавицы из полиции с Андреем Малаховым.\n— Исполнительный директор ООО «ЕвроХим-ВолгаКалий» Евгений Сахаров и проходчик участка горно-подготовительных работ № 1 рудника Гремячинского горно-обогатительного комбината Юрий Шадрин приняли участие в параде Победы, — сообщили в компании. — На торжество были приглашены только ветераны и ограниченное количество сотрудников крупных промышленных предприятий и общественных организаций региона. Но без представителей «Котельниково — Земли Героев» парад Победы на сталинградской земле был бы неполным. Котельниковцы гордятся своей малой родиной и восстанавливают историческую справедливость — в городе создана и действует инициативная группа, которая ведет работу по присвоению Котельниково почетного звания «Город воинской славы».\nРедкие ветераны и глава региона.\nВсю информацию о сегодняшнем праздновании узнавайте в режиме онлайн.\n",
  "Views news": " 1728 ",
  "Comments news": " 24 "
},{
  "_id": {
    "$oid": "5ef365b5a3b3e5ead5982df9"
  },
  "Name news": "Депутаты, чиновники, знаменитости и ветераны: показываем, кого позвали на закрытый парад Победы в Волгограде",
  "Date news": "2020-06-24 14:41:36",
  "Link news": "https://v1.ru/text/gorod/69332392/",
  "Text news": "Пригласительный на парад Победы в этом году получили ветераны, чиновники самых разных рангов, депутаты и медики. Кто именно занял места на построенных трибунах, посмотрели фотографы V1.RU.\nДепутаты городской и областной дум, сотрудники администрации, ректоры и генералы — поднимая таблички, волонтеры в фирменных футболках встречали гостей. К стандартному дресс-коду сегодня добавились парадные белые перчатки и черные маски с надписью «75 лет Великой Победе». Выдаваемый на входе комплект надели и митрополит Волгоградский и Камышинский Феодор, и главный санитарный врач региона Ольга Зубарева, и, конечно же, ветераны — те, кого принято относить к особой группе риска. Без средств индивидуальной защиты на парад Победы пустили лишь участников шествия и первых лиц — полпреда ЮФО Владимира Устинова и губернатора Волгоградской области Андрея Бочарова.\nОтметим, что ради безопасности ветеранов и ВИП-гостей на новых трибунах установили пластиковые «барьеры». Все остальные стулья организаторы отодвинули на рекомендованное Роспотребнадзором расстояние.\nЛучшие фотографии сегодняшнего парада корреспонденты V1.RU собрали в отдельном репортаже. Весь день мы ведем онлайн-трансляцию, в которой рассказываем о мероприятиях, которые из-за пандемии коронавируса проходят за закрытыми дверями.\n",
  "Views news": " 4350 ",
  "Comments news": " 26 "
},{
  "_id": {
    "$oid": "5ef365b5a3b3e5ead5982dfa"
  },
  "Name news": "«Технологический отказ»: после парада центр Волгограда остался без света, встали трамваи",
  "Date news": "2020-06-24 14:28:43",
  "Link news": "https://v1.ru/text/gorod/69332356/",
  "Text news": "В Центральном районе Волгограда 24 июня после парада Победы из-за аварии на электросетях встали трамваи, а жильцы нескольких многоэтажек остались без света.\n— После парада более 30 минут стояло движение трамваев и троллейбусов, — сообщил корреспонденту V1.RU Сергей Островский. — На улице Краснознаменской не было электричества в сети. Причину аварии устанавливали. Аварийная бригада выехала для устранения неполадок.\nБез света остались многоквартирные дома на улице Краснознаменской.\n— Электричества не было в нескольких многоэтажках, — пояснили в ЖКХ Центрального района. — Произошёл так называемый технологический сбой. Аварийная бригада восстановила подачу электроэнергии, сбой устранён.\nЭлектротранспорт был вынужден стоять в ожидании возвращения света в общей сложности 35 минут. Незадолго до аварии на площади Павших Борцов прошёл закрытый парад Победы.\n",
  "Views news": " 1873 ",
  "Comments news": " 7 "
},{
  "_id": {
    "$oid": "5ef365b6a3b3e5ead5982dfb"
  },
  "Name news": "Оформляйте правильно: как получить 10 тысяч рублей, которые Путин пообещал всем детям",
  "Date news": "2020-06-24 14:22:00",
  "Link news": "https://v1.ru/text/economics/69332299/",
  "Text news": "Во время телеобращения к россиянам 23 июня Владимир Путин анонсировал новую выплату, которая должна поддержать семьи с детьми в период эпидемии коронавирусной инфекции. На этот раз родители получат по 10 тысяч рублей на каждого ребенка до 16 лет. Президент пообещал, что деньги перечислят автоматически. Соответствующий указ глава государства уже подписал.\nТем, кто уже получил временное пособие на детей до трех лет или разовую выплату на детей от 3 до 16 лет, действительно ничего делать не нужно — деньги придут автоматически на тот же счет, что вы указывали ранее. А вот если вы пока не успели оформить предыдущие «коронавирусные», то придется пройти этот путь с самого начала.\nНужно заявление. Подать его можно в МФЦ или на сайте госуслуг. В нем нужно указать номер СНИЛС заявителя и номер банковского счета, на который поступит выплата. Обратите внимание, что нужен номер счета, а не карты. Никаких дополнительных документов предоставлять не нужно.\nДа. Права на получение выплаты не имеют родители, которые были лишены родительских прав или ограничены в них, а также те, кто не имеет российского гражданства, и граждане РФ, постоянно проживающие за пределами страны. Если сведения в заявлении были указаны недостоверные, выплаты также можно лишиться, так что будьте внимательны. И успейте подать документы до 1 октября, потом выплата обнулится.\nСидите дома. Доставка выплаты осуществляется только на банковский счет заявителя в соответствии с реквизитами, указанными в заявлении. Это сделано для того, чтобы сократить контакты в условиях распространения коронавирусной инфекции.\n",
  "Views news": " 1553 ",
  "Comments news": " 3 "
},{
  "_id": {
    "$oid": "5ef365b7a3b3e5ead5982dfc"
  },
  "Name news": "МЧС: сильный ветер несёт в Волгоград грозовой ливень",
  "Date news": "2020-06-24 14:10:42",
  "Link news": "https://v1.ru/text/gorod/69332293/",
  "Text news": "Главное управление МЧС России по Волгоградской области днём 24 июня предупредило жителей региона о надвигающихся грозовых ливнях и штормовом ветре порывами до 22 м/c.\n— До конца сегодняшнего дня в южных районах Волгоградской области ожидаются ливни с грозами, — сообщили корреспонденту V1.RU в пресс-службе ГУ МЧС по Волгоградской области. — Также прогнозируется усиление ветра до 17–22 м/с. Убедительно просим волгоградцев соблюдать меры безопасности и предосторожности. Не парковать автомобили под рекламными конструкциями и сухими деревьями, избегать дальних необязательных поездок, не трогать оборванные провода линий электропередач.\nО надвигающемся шторме с утра предупреждали метеорологи. В регионе также сохраняется чрезвычайная пожароопасность. \nВечером на Мамаевом кургане запланирован грандиозный концерт в честь 75-летия Победы в Великой Отечественной войне. Его устроители надеются, что погода не помешает его успешному проведению.\nВсю информацию о сегодняшнем праздновании узнавайте в режиме онлайн.\n",
  "Views news": " 2928 ",
  "Comments news": " 3 "
},{
  "_id": {
    "$oid": "5ef365b8a3b3e5ead5982dfd"
  },
  "Name news": "Появилось видео с закрытой репетиции грандиозного концерта на Мамаевом кургане",
  "Date news": "2020-06-24 14:00:25",
  "Link news": "https://v1.ru/text/gorod/69332272/",
  "Text news": "Опубликовано видео подготовки к масштабному вечернему концерту на Мамаевом кургане. Как проходит репетиция спектакля, который пройдет без зрителей, — в нашем сюжете.\nВсю ночь огромная команда собирала постановку, отлаживая звук и свет. Признаем, что даже на репетиции — с повторами, паузами и решением технических вопросов в режиме нон-стоп — музыкально-театральное действо выглядит очень эффектно. \n— Мы делаем некое приношение. Мы не просто пытаемся повторить то, что было. Мы смотрим на прошлое, на эти песни, на эти образы через сегодняшний свой взгляд, — приоткрыл завесу тайны главный режиссер Виктор Крамер. — Нам очень важно, чтобы люди сегодняшние, посмотрев это зрелище, по-другому отнеслись к тому, что происходило тогда. Тем более вы знаете, что сегодня есть разные мнения по поводу этой войны, по поводу отношения к Победе, по поводу отношения к нашей памяти. Несмотря на все сложности, с которыми мы столкнулись из-за пандемии, из-за того, что мы поменяли сроки, из-за того, что все было очень непросто делать, надеюсь мы все-таки справимся.\nРаботая над концертом, режиссер сплетал знаменитые стихотворения, военные песни — за них, к слову, артисты готовы были и побороться. Эффект полного погружения добавляют световые инсталляции: в лучах прожектора утопают и Стены-руины, и отреставрированная фигура Родины-матери. \n— Артисты волнуются, особенно те, кто впервые оказался на Мамаевом кургане, — рассказал корреспондентам Виктор Крамер. — Некоторые из артистов зашли в пантеон и разрыдались. Одно дело, когда ты видишь это на фотографии или на голубом экране, а другое — когда ты попадаешь сюда. Это совершенно другие эмоции. Когда у нас вот здесь шли репетиции танцевального номера «Плач», то девочки плакали. Танцуя, плакали. Это все история, построенная во многом на человеческих эмоциях, на памяти, на скорби, и на совершенно ином отношении.\nКонцерт на Мамаевом кургане начнется сегодня в 21:30. Вживую выступления знаменитых музыкантов и актеров увидят около сотни приглашенных волгоградцев. Остальным зрителям предлагают посмотреть постановку по телевизору — трансляция начнется на телеканале «Россия» в 22:00 по местному времени. Корреспонденты V1.RU ведут онлайн-трансляцию, в которой рассказывают о закрытых для горожан мероприятиях. \n",
  "Views news": " 1879 ",
  "Comments news": " 5 "
},{
  "_id": {
    "$oid": "5ef365b9a3b3e5ead5982dfe"
  },
  "Name news": "Пять районов Волгограда оставят без света",
  "Date news": "2020-06-24 13:56:51",
  "Link news": "https://v1.ru/text/gorod/69332257/",
  "Text news": "В Ворошиловском, Тракторозаводском, Краснооктябрьском, Дзержинском и Красноармейском районах Волгограда 25 июня частично отключат свет. Смотрим адреса отключений. \n— Отдельные кварталы в пяти районах Волгограда будут отключены от подачи электроэнергии в четверг, 25 июня, — сообщили корреспонденту V1.RU в компании «Россети Юг — Волгоград». — В течение дня будут проводиться плановые работы на участках.\nНа юге Волгограда запланировано двухэтапное отключение света.\nС 9:00 до 15:00:\nС 12:00 до 17:00:\nС 9:00 до 17:00:\nС 9:00 до 17:00:\nС 10:00 до 17:00 отключат свет в коттеджном посёлке ТОС «Латошинские пруды».\nС 9:00 до 13:00:\nС 12:00 до 17:00:\n",
  "Views news": " 5945 ",
  "Comments news": "0"
},{
  "_id": {
    "$oid": "5ef365baa3b3e5ead5982dff"
  },
  "Name news": "Не допущенным на парад волгоградцам раздают утешительные подарки",
  "Date news": "2020-06-24 13:35:44",
  "Link news": "https://v1.ru/text/gorod/69332125/",
  "Text news": "В центре Волгограда 24 июня горожанам раздают диски с песнями военных лет после проведения закрытого парада Победы на площади Павших Борцов.\n— Памятные сувениры на оживлённых перекрёстках и возле пешеходных переходов раздают совершенно бесплатно девушки-волонтёры, — рассказал корреспонденту V1.RU Виктор Гурьянов. — На CD-дисках в память о 75-й годовщине Победы в Великой Отечественной войне записаны известные музыкальные композиции на патриотическую и военную тематику, а также повести о войне.\nСреди песен на диске — «Синий платочек» в исполнении Клавдии Шульженко, «Тёмная ночь» с Марком Бернесом и другие композиции. На другом диске записаны повести о войне. Можно прослушать повесть Юрия Бондарева «Батальоны просят огня» и повесть Валентина Катаева «Сын полка».\nУтром на главной площади Волгограда для ограниченного круга чиновников прошёл парад Победы. Он завершился грандиозным фейерверком в виде цветов российского флага. Вечером на Мамаевом кургане пройдёт закрытый концерт, который будет транслироваться в прямом эфире на федеральном телевидении. Мы собираем всю информацию о праздновании 75-летия Победы в Волгограде в режиме онлайн.\n",
  "Views news": " 6299 ",
  "Comments news": " 10 "
},{
  "_id": {
    "$oid": "5ef365bba3b3e5ead5982e00"
  },
  "Name news": "Цены пошли на рекорд: прайсы бюджетных иномарок перевалили за миллион",
  "Date news": "2020-06-24 13:35:00",
  "Link news": "https://v1.ru/text/auto/69332110/",
  "Text news": "С начала 2020 года цены на новые автомобили в России выросли на 3–7%. Такие цифры приводит газета «Коммерсант», ссылаясь на данные участников рынка. Мы сравнили старые прайс-листы с новыми и разобрались, что будет с ценами дальше.\nТак, модели Hyundai в среднем подорожали на 2,5%, Volkswagen — на 4,5%, Mitsubishi — на 3,5%. Автомобили BMW прибавили в цене от 3 до 10%, Mercedes-Benz — до 4%, Volvo — свыше 5%.\nНапример, Hyundai Solaris практически во всех комплектациях подорожал на 16 тысяч рублей. Если в начале 2020 года седан в исполнении Active Plus стоил от 829 тысяч рублей, то сегодня — уже от 845 тысяч. Причем речь идет о дорестайлинговой версии, а недавно обновившийся «Солярис» обойдется дороже еще на 11 тысяч.\nРодственный Kia Rio прибавил по 20 тысяч рублей вне зависимости от комплектации. В итоге базовый седан стал стоить почти 795 тысяч рублей против прежних 775 тысяч, а топовый — 1 104 900 рублей против 1 084 900 рублей.\nПо данным аналитиков сайта «Цена Авто», за последние полгода оба корейских седана подорожали на 2,6–2,7%. При этом их конкурент Volkswagen Polo за тот же период прибавил 2,4%, а Lada Vesta — 6,3%. Сейчас самая дорогая Веста стоит на «Авто.ру» больше 1 140 000 рублей.\nЭксперты отмечают, что за прошедшие шесть месяцев цены на Lada Vesta повышались три раза. На текущий момент модель стоит от 645 тысяч рублей без учета скидок, при этом в январе мы фиксировали базовую цену на уровне 630 тысяч, а до нового года автомобиль стоил от 607 тысяч.\nАналитики Jato Dymanics добавляют, что только с марта по июнь средние розничные цены выросли на 3%, а 16% представленных автомобилей прибавили в цене более чем на 5%. При этом средний размер скидки не изменился и по-прежнему составляет 6,9%.\nЗа последний месяц, то есть с середины мая, прайс-листы переписали 18 автомобильных брендов, представленных в России. Так, Ульяновский автозавод поднял цены на 2,7–3,9% в зависимости от модели, Toyota — на 1,7–2,6%, Kia — на 0,4–1,4%, а Geely — на 2,0–2,9%. Сильнее всех подорожали Subaru — цены выросли от 3,4% до 7,3%.\nВо многом рост цен связан с резким падением цен на нефть и последовавшим за ним ослаблением рубля, считают аналитики. Напомним, в марте Россия вышла из соглашения со странами ОПЕК, что повлекло за собой скачки до 80 рублей за один доллар и почти до 87 рублей за один евро. К текущему моменту доллар относительно начала года подорожал на 8,3 рубля, а евро — почти на 10 рублей.\nНесмотря на укрепление рубля в последние недели, дальнейший рост цен всё равно возможен, считают в Volvo Cars. Ранее опрошенные нами эксперты говорили о том же самом. Во-первых, производители еще не отыгрались от прошедшего скачка валют. Они не могли резко и одномоментно поднять цены, поэтому делают это в несколько этапов. Во-вторых, свои коррективы внес карантин из-за эпидемии коронавируса, повлекший резкое падение продаж автомобилей и, как следствие, сокращение доходов в автомобильной сфере.\nВ конце мая источники на рынке предполагали, что по итогам 2020 года цены на новые машины вырастут на 15–20%. Возможно, в течение лета прайс-листы меняться не будут, но к осени рост возобновится. С другой стороны, для поддержания спроса возможны скидки и специальные предложения. Но нужно понимать, что к ценам 2018 или даже 2019 года мы уже вряд ли вернемся.\nУже сейчас скидки готовы давать не только производители и дилеры, но и государство. С июня заработали обновленные программы «Первый/семейный автомобиль», предполагающие льготы при покупке автомобилей в кредит.\nВ объявлениях «Авто.ру» можно найти новые машины стоимостью 350 тысяч рублей с учетом всевозможных акций.\nСтолкнулись с обманом при покупке автомобиля? Присылайте свои истории нам на электронную почту редакции «Авто». \n",
  "Views news": " 676 ",
  "Comments news": " 4 "
},{
  "_id": {
    "$oid": "5ef365bba3b3e5ead5982e01"
  },
  "Name news": "«Не повторяйте наших ошибок»: жители Саратова склоняют Волгоград к переходу на московское время",
  "Date news": "2020-06-24 13:16:49",
  "Link news": "https://v1.ru/text/gorod/69332032/",
  "Text news": "Саратовские общественники попросили волгоградцев не повторять их ошибок и в очередной раз вернуться к московскому времени. Свое письмо они адресовали губернатору Андрею Бочарову и депутату областной думы Александру Блошкину. \n— Четвертый год мы живем в чужом часовом поясе и испытываем на себе неблагоприятные последствия перевода времени на час вперед, — заявили активисты движения «Саратов: время — московское!». — Осенью и зимой мы просыпаемся задолго до рассвета, идем по темной и небезопасной дороге на работу, ощущаем хроническую усталость, раздражительность и снижение работоспособности. Это сказывается и на здоровье местных жителей, и на социально-экономическом развитии нашего региона.\nОб опыте, который активисты без сомнений называют горьким, они рассказали волгоградскому губернатору и депутатам областной думы. \n— У Волгоградской области появилась уникальная возможность. Возвращение к московскому времени благотворно скажется на условиях проживания, — убеждены авторы послания.\nВ день всероссийского голосования за поправки в Конституцию волгоградцам вновь зададут вопрос о переводе часов. \n— В опросном листе мы предлагаем максимально упростить формулировку, — заявила на брифинге замруководителя оргкомитета Наталья Семенова. — Вопрос будет звучать так: «Какую часовую зону вы считаете предпочтительной: московское время или время, установленное в Волгоградской области сейчас?» Чтобы не было суждений, что мы всё решили за вас, нужно прийти и высказать свое мнение. На мой взгляд, это правильный демократический подход.\nОчередная волна споров и обсуждений поднялась в регионе еще до режима самоизоляции. На заседании областной думы Александр Блошкин предложил поменять время, вернувшись к московскому исчислению. Многие из горожан упрекнули депутата в попытке повысить явку на референдуме. Сразу после противоречивого предложения корреспонденты V1.RU прогулялись по центру города и узнали мнение горожан. Самые противоречивые ответы прохожих мы собрали в нашем материале.\n",
  "Views news": " 3290 ",
  "Comments news": " 91 "
},{
  "_id": {
    "$oid": "5ef365bca3b3e5ead5982e02"
  },
  "Name news": "В Волгограде на танке на площади Дзержинского появилась надпись-призыв. Автора ищет полиция",
  "Date news": "2020-06-24 13:12:15",
  "Link news": "https://v1.ru/text/gorod/69332038/",
  "Text news": "Надпись-призыв, аналогичная надписям «На Берлин!», но в отношении главного должностного лица, упоминать имя которого в совокупности с этим предлогом чревато общением с правоохранительными и надзорными органами, появилась сегодня на башне танка Т-34, установленного в Волгограде на площади Дзержинского, перед руинами бывшего Сталинградского тракторного завода. \nПрактически мгновенно после обнаружения призыва, к месту ЧП были стянуты группы коммунальщиков и сотрудников правоохранительных органов. \nНадпись, выполненная большими и неровными белыми буквами, скорее всего малярным скотчем, была спешно ликвидирована. Причем так, что даже следы ее оказались практически неразличимы на неровностях брони. Привлеченные дворники с мётлами и щетками вычистили до блеска гранит постамента и газон, не убранные перед вторым празднованием Дня Победы. А полицейские приступили к поиску автора призыва на башне. Потенциально он может быть привлечен к ответственности как за простое хулиганство, так и за разрисовывание объекта культурного наследия. \n — Проводится проверка, автор надписи и цели, которые он преследовал, устанавливаются — сообщили в пресс-службе ГУ МВД по Волгоградской области. \n",
  "Views news": " 5560 ",
  "Comments news": " 29 "
},{
  "_id": {
    "$oid": "5ef365bda3b3e5ead5982e03"
  },
  "Name news": "В Волгограде слегли с коронавирусом почти 6000 человек: смотрим оперативную сводку",
  "Date news": "2020-06-24 13:03:40",
  "Link news": "https://v1.ru/text/health/69332023/",
  "Text news": "В Волгоградской области на 24 июня зарегистрировано 5724 случая заражения новой коронавирусной инфекции. Только за последний день диагноз подтвердился у 102 человек. \n— В стационарах Волгоградской области с подозрением на наличие коронавируса находятся 2190 пациентов, в том числе 2131 взрослый и 59 детей, — сообщили корреспонденту V1.RU в оперативном штабе региона. — На лечении с подтвержденным коронавирусом лежат 3078 жителей и гостей региона. \nВчера COVID-19 подтвердился у 102 волгоградцев, о чём сообщалось ещё утром.\n— Контактировавшие с заболевшими люди помещены под медицинское наблюдение, — пояснили в оперштабе. — Первые тесты у них показали отрицательные результаты. Всего в волгоградском регионе на обязательной самоизоляции на сегодняшний день сидят 1366 граждан. А за всё время распространения коронавирусной инфекции домашний карантин прошли 34 999 человек. \nМеньше половины заразившихся коронавирусом смогли справиться с опасной болезнью.\n— Выздоровели и выписаны из больниц 2612 волгоградцев, у которых ранее выявили COVID-19, — отметили в штабе. — Болезнь у всех протекала по-разному. 34 человека, к сожалению, врачам и медикам спасти не удалось. \nВчера из больниц выписали 158 человек, что превысило число новых заражений.\n",
  "Views news": " 1469 ",
  "Comments news": " 3 "
},{
  "_id": {
    "$oid": "5ef365bea3b3e5ead5982e04"
  },
  "Name news": "«Очень жаркие деньки»: волгоградские красавицы спасаются от зноя на закрытых пляжах",
  "Date news": "2020-06-24 12:55:08",
  "Link news": "https://v1.ru/text/summer/69332005/",
  "Text news": "В Волгограде на 24 июня официально не открыты городские пляжи, а местным красавицам как-то нужно спасаться от палящего солнца и летнего зноя. Они вынуждены оккупировать формально закрытые пляжи и делиться своими фотографиями со своими подписчикам в соцсетях.\nПубликуем подборку фотографий в нашем обзоре.\n",
  "Views news": " 1478 ",
  "Comments news": " 2 "
},{
  "_id": {
    "$oid": "5ef365bfa3b3e5ead5982e05"
  },
  "Name news": "Сотни волгоградцев не пустили на парад для элиты: смотрим впечатления горожан",
  "Date news": "2020-06-24 12:35:32",
  "Link news": "https://v1.ru/text/gorod/69331981/",
  "Text news": "В Волгограде 24 июня прошёл парад Победы для местной элиты. Горожане пытались хотя бы одним глазком увидеть колонну бронетехники рядом с площадью Павших Борцов, но правоохранительные органы не допускали волгоградцев близко к месту проведения парада. Что думают о перенесённом Дне Победы горожане — смотрите в нашем обзоре.\n— Всё-таки состоялся наш легендарный праздничный парад Победы! Ура!!! — пишет волгоградка. — Хоть и перенесли его, но это совпало с Парадом Победы 24 июня 1945 года!!! 75 лет — день в день был этот — это очень символично и достойно! Такая подготовка, это приятно смотреть вживую в Волгограде и по телевизору в Москве! Мы точно страна-победитель и патриотизм наш ничем не заменить!\nДругие горожане пришли на улицу Мира посмотреть на парад, но их никто не пустил. Масок у волгоградцев не было, как и у участников парада.\nКому-то посмотреть парад удалось из окна.\nЗвёзды российской эстрады фотографировались накануне вечером на Мамаевом кургане.\nС главной высоты России провели прямой эфир.\nПраздник...  Бизнесмен Александр Малашкин выбрал себе место на балконе гостиницы \"Волгоград\"\nНа улице Мира.\nМногие наслаждались авиапарадом.\nКто-то смотрел парад по телевизору.\nВоенную технику волгоградцы снимали в различных частях города.\nУчастник парада Победы.\nНеодобрительные крики волгоградцев в адрес военных.\nЕщё один участник парада.\nНа набережной готовятся к салюту.\nВсю информацию о праздновании 75-летия Победы в Великой Отечественной войне узнавайте вместе с нами в режиме онлайн.\n",
  "Views news": " 8652 ",
  "Comments news": " 36 "
},{
  "_id": {
    "$oid": "5ef365c0a3b3e5ead5982e06"
  },
  "Name news": "«Мне будет не стыдно заплакать»: в Волгоград на закрытый концерт приехали звезды оперы",
  "Date news": "2020-06-24 12:30:44",
  "Link news": "https://v1.ru/text/gorod/69331978/",
  "Text news": "Вместе с популярными актерами на Мамаевом кургане выступят оперные певцы Хибла Герзмава и Ильдар Абдразаков. О концертной площадке на главной высоте и выступлении без зрителей артисты рассказали корреспондентам V1.RU. \n— Нам с Хиблой приходилось много раз выступать на открытых сценах, но я бы не сказал, что на Мамаевом кургане — концертная площадка, — заявил Ильдар Абдразаков. — Это особое место силы и духа. Сегодня я разговаривал с мамой, и она сказала мне, что ровно 40 лет назад мы с семьей приезжали на Мамаев курган.\nМузыканты признают, что концерт после долгой самоизоляции станет для них легким стрессом, однако настроение вечера определит сама музыка и слова песен. \n— Это мой первый концерт после долгой изоляции. И для меня это стресс. Быть может, это очень символично. Пусть этот концерт, главный концерт страны, станет победой над всеми нашими проблемами. Дай Бог, чтобы никто не болел, — делится эмоциями Хибла Герзмава. — И сейчас, наверное, даже неважно, есть ли зрители. Самое важное, чтобы люди могли смотреть хотя бы по телевизору и петь вместе с нами. Я абсолютно счастлива, что впервые приехала в Волгоград. Подъезжала, и на глазах были слезы.\nНа вечерний концерт оперные артисты привезли трогательные военные песни. Одну из них Хибла Герзмава исполнит под аккомпанемент известного саксофониста Игоря Бутмана. \n— Я буду исполнять песню «Эх, дороги», которую многоголосно мы не раз пели дома. Это воспоминания о дорогах, которые на протяжении всей жизни есть у каждого человека. Вторая песня с сильнейшим стержнем: «На безымянной высоте», — рассказывает певица. — Дай Бог, чтобы не заплакать, это действительно трудно. Хотя мне не стыдно заплакать. Главное, чтобы голос не дрогнул. А это уже профессионализм. \nСегодня в 21: 00 по московскому времени федеральный телеканал начнет прямую трансляцию с Мамаева кургана. На выстроенную сцену поднимутся известные музыканты и артисты. Накануне в Волгоград прилетели Николай Расторгуев, Сергей Мазаев, Александр Петров, Михаил Пореченков и Сергей Гармаш. Сегодня в город приезжают певец Дима Билан, а также актеры Константин Хабенский и Сергей Безруков. О вечерней репетиции на главной высоте России рассказали в отдельном материале.\n",
  "Views news": " 1335 ",
  "Comments news": " 7 "
},{
  "_id": {
    "$oid": "5ef365c1a3b3e5ead5982e07"
  },
  "Name news": "Под «Прощание славянки» в Волгограде запустили дневной фейерверк после парада Победы — видео",
  "Date news": "2020-06-24 11:51:44",
  "Link news": "https://v1.ru/text/gorod/69331924/",
  "Text news": "В Волгограде в конце парада Победы 24 июня запустили в небо фейерверк в цветах российского флага.\n— Когда по площади Павших Борцов проходил оркестр, игравший марш Василия Агапкина «Прощание славянки», в небо запустили фейерверк в цветах российского флага, — сообщает корреспондент V1.RU с площади Павших Борцов. — Шоу было недолгим, но эффектным. По лицам гостей на трибуне было видно, что фейерверк им понравился.\nПиротехническое шоу для официальных лиц — участников перенесённого парада Победы оплатил бюджет Волгограда. \nНа 20 залпов администрация Волгограда выделила 200 тысяч рублей, растворившихся в воздухе на глазах довольной публики.\nОбщее украшение площади Павших Борцов, включая баннер на строительном храме собора Александра Невского, обошёлся городу в несколько миллионов.\nСегодня мы собираем всю информацию о перенесённом из-за коронавируса Дне Победы в режиме онлайн.\n",
  "Views news": " 1542 ",
  "Comments news": " 6 "
},{
  "_id": {
    "$oid": "5ef365c1a3b3e5ead5982e08"
  },
  "Name news": "Коронавирус не отступает даже в день Победы: в Волгограде и области подтвердили COVID-19 у 102 человек",
  "Date news": "2020-06-24 11:35:00",
  "Link news": "https://v1.ru/text/health/69331879/",
  "Text news": "В Волгограде и Волгоградской области 24 июня объявили о ещё 102 заразившихся коронавирусом гражданах за последние сутки. Несмотря на второе празднование Дня победы и снятие режима изоляции, в статистике Роспотребнадзора уже третью неделю царит редкостная стабильность — число заболевших за сутки колеблется около сотни с небольшим. \n— Лабораторные исследования подтвердили заражение коронавирусом за прошедший день у 102 жителей Волгоградской области, — сообщили корреспонденту V1.RU в Информационном центре по мониторингу ситуации с коронавирусом. — Общее число заболевших COVID-19 в регионе на 24 июня составляет 5724 человека.\nНапомним, речь в ежедневно озвучиваемой статистике, идёт не о заразившихся или оказавшихся вчера на больничных койках. Это те люди, что уже лежат в больницах, и которые получили за вчерашний день официально подтвержденный Роспотребнадзором и переданный в оперативные штабы диагноз «новая коронавирусная инфекция». Умершие, которых за вчерашние сутки официально не зарегистрировано ни одного, также могли скончаться\nеще за несколько недель до того, как они попадут в сводку. \nСегодня число выписанных из больниц пациентов превысило число заразившихся.\n— Полностью прошли курс лечения после заражения коронавирусом 158 волгоградцев, — пояснили в аналитическом центре. — Они выписаны из стационаров и в ближайшие две недели будут находиться на обязательной домашней двухнедельной самоизоляции.\nО новых летальных случаях сегодня не сообщалось. В Волгоградской области с коронавирусом в общей сложности скончались 34 человека. По суточной заболеваемости Волгоградский регион на 18-м месте по России.\n",
  "Views news": " 5339 ",
  "Comments news": " 13 "
},{
  "_id": {
    "$oid": "5ef365c2a3b3e5ead5982e09"
  },
  "Name news": "Двое волгоградцев разбились в перевернувшейся иномарке",
  "Date news": "2020-06-24 11:08:24",
  "Link news": "https://v1.ru/text/incidents/69331852/",
  "Text news": "В Среднеахтубинском районе Волгоградской области 23 июня вылетел с трассы и перевернулся Citroen C4. С травмами госпитализированы женщина-водитель и пассажир.\n— По предварительным данным, авария произошла накануне в посёлке Красный Буксир напротив дома № 20 по улице Шоссейной, — сообщили корреспонденту V1.RU в пресс-службе ГУ МВД по Волгоградской области. — Citroen C4 под управлением 28-летней женщины ехал со стороны посёлка Кировец в направлении автодороги между Средней Ахтубой и Краснослободском.\nВ какой-то момент женщина не справилась с управлением.\n— Автомобиль съехал с дороги и перевернулся, — пояснили в волгоградской полиции. — Водитель и 27-летний пассажир получили различные травмы. Оба были госпитализированы бригадой скорой медицинской помощи в больницу. \nПолиция проводит проверку по факту произошедшего дорожно-транспортного происшествия.\n",
  "Views news": " 1652 ",
  "Comments news": "0"
},{
  "_id": {
    "$oid": "5ef365c3a3b3e5ead5982e0a"
  },
  "Name news": "Солдаты без масок, танки, самолёты и флаг России: в Волгограде прошел июньский парад Победы",
  "Date news": "2020-06-24 10:55:11",
  "Link news": "https://v1.ru/text/gorod/69331831/",
  "Text news": "На площади Павших Борцов в центре Волгограда прошел парад Победы, увидеть который смогли только избранные. Смотрите, как это было, в нашем репортаже.\nЗа 10 минут до боя курантов гостям парада напомнили: 24 мая 1945 на Красной площади прошел парад Победы, подготовленный всего за один месяц. \n— Внимание, говорит и показывает Москва, — звучит из динамиков. — 24 мая 1945 года на Красной площади прошел парад Победы. Командующие войск просили на его подготовку два месяца, но Иосиф Виссарионович Сталин распорядился организовать его за месяц. \nМимо парадных колонн проезжает черная «Волга». Накануне праздничного выхода военные механики всего за пару недель превратили ее в «выставочный» образец: военные срезали крышу, добавили автомобилю прочности и наполировали до блеска. \nУслышав гимн России, на балконы гостиниц «Интурист» и «Волгоград» выбегают зрители. Сегодня они — одни из немногих, кто может увидеть шествие в центре города вживую.\nНа площадь Павших Борцов уже выходят барабанщики. В этом году вместо студенток академии МВД марш отбивают военнослужащие 20-й мотострелковой дивизии. После них начинается торжественное прохождение парадных расчетов военнослужащих Волгоградского гарнизона. \nПервыми мимо выстроенной сцены проходят солдаты в советской форме. Следом за ними чеканят шаг солдаты роты Почетного караула. Четкими строем проходят «коробки» 20-й мотострелковой бригады, десантники из Камышина и воины-железнодорожники.\nВоенных сменяет строй офицеров управления МЧС России. Колонны замыкают сотрудники УФСИН и казаки. Кстати, к параду многие из представителей казачества поправили не только форму, но и бороды. Сейчас они стали намного короче и позволяют обладателям выглядеть как регулярное войско, а не партизанами или «дикой дивизией» эпохи Гражданской.\nЛязгая гусеницами, на которых, кажется, вновь нет резиновых башмаков, на площадь Павших Борцов выезжает боевая техника. Первой по традиции по площади проходит Т-34–85 из коллекции музея-заповедника «Сталинградская битва». Этот танк, выпущенный после Великой Отечественной войны, давно уже для всех нас олицетворяет великую битву в кино и на реконструкциях.\nСледом за ним едут воссозданный плавающий танк Т-38 и санитарный грузовик, который везёт за собой полевую кухню. Её волгоградские умельцы собрали всего за несколько дней. В День Победы она проехала по городу с ещё не до конца просохшей краской.\nНапомним, сегодня участниками парада стали представители старого поколения: танк Т-34–85, четыре мотоцикла М-72, два внедорожника Willys, два их советских «собрата» ГАЗ-69 и два грузовика ЗИС-5.\nЗа ретротехникой на площадь Павших Борцов вышли бронированные машины. Современная техника войны представлена двумя внедорожниками «Тигр», четырьмя БМП-3, четырьмя танками Т-90, четырьмя самоходными гаубицами «Мста-С», четырьмя самоходными артиллерийскими установками «Хоста», четырьмя зенитно-ракетными комплексами «Тор» и двумя «Стрелами», двумя противотанковыми ракетными комплексами «Штурм-С», четырьмя реактивными системами залпового огня «Торнадо» и двумя ремонтными машинами. Средства массового уничтожения сопровождают два УАЗа военной полиции и два УАЗа автоинспекции.\nГусеничная и колесная техника скрывается за Новым экспериментальным театром, тут же прибавляя газу. Сразу же на невероятно низкой высоте над площадью проносятся вертолёты Ми-8 и другие их винтокрылые коллеги.\n— В небе пара боевых вертолётов Ми-35, получивших прозвище «Крокодил», — объявляет диктор. — А к нам приближается ударная группа всепогодной техники «Ночной охотник». Впервые фигуры высшего пилотажа исполняли именно на «Ночных охотниках». \nВоенные музыканты уходят с площади Павших Борцов под «Прощание славянки». Неожиданно зрителей оглушает залп дневного салюта, что организовали за 200 тысяч рублей.\nПлощадь от Аллеи Героев и обелиска на братской могиле буквально отделила стена дыма, расцвеченного цветами российского флага. После салюта на зрителей тихо осыпается колючая цветная крошка. Закрытый парад Победы закончен.\n",
  "Views news": " 4645 ",
  "Comments news": " 17 "
},{
  "_id": {
    "$oid": "5ef365c4a3b3e5ead5982e0b"
  },
  "Name news": "Андрей Малахов снял парад Победы в Волгограде",
  "Date news": "2020-06-24 10:49:49",
  "Link news": "https://v1.ru/text/gorod/69331813/",
  "Text news": "Известный российский телеведущий Андрей Малахов 24 июня снял парад Победы в Волгограде на площади Павших Борцов. Вечером он проведёт концерт на Мамаевом кургане с российскими звёздами театра и кино.\n— Парад Победы, — лаконично подписал выложенное в Instagram видео Андрей Малахов.\nРеакция подписчиков телеведущего была разной.\n— Пир во время чумы, — отметила Инна Сергеева.\nКто-то вспомнил своих героических предков, погибших под Сталинградом.\n— Мой дядя — Мясников Дмитрий Викторович, погиб 18 сентября 1942 года в возрасте 20 лет на станции Котлубань, под Сталинградом, — поделилась Татьяна Ничуговская. — Он защищал свою Родину — СССР! Вечная память героям!\nМы собираем всю информацию о праздничных мероприятиях сегодняшнего дня и жизни Волгограда в перенесённый День Победы в режиме онлайн.\n",
  "Views news": " 2941 ",
  "Comments news": " 4 "
},{
  "_id": {
    "$oid": "5ef365c5a3b3e5ead5982e0c"
  },
  "Name news": "В Волгограде министр культуры РФ откроет отреставрированную «Родину-мать»",
  "Date news": "2020-06-24 10:35:15",
  "Link news": "https://v1.ru/text/culture/69331798/",
  "Text news": "На Мамаевом кургане Волгограда министр культуры РФ Ольга Любимова 24 июня официально откроет после реставрации монумент «Родина-мать зовёт!».\nОльга Любимова прилетела в Волгограда на торжественные мероприятия, приуроченные к празднованию Дня Победы. Она поднимется на главную высоту России — Мамаев курган — и официально откроет монумент «Родина-мать зовёт!», который долгое время простоял в лесах во время реставрационных работ.\nРеставрация, как и планировалось, завершилась к 9 Мая, но из-за распространения коронавируса официальное открытие монумента решили перенести.\n«Родине-матери» постарались вернуть первоначальный облик. Она заметно посветлела и изменила цвет. Реставрационные работы не предполагали покраску статуи. Монумент очистили от пыли и различных наслоений. Музей-заповедник «Сталинградская битва» планирует в ближайшие годы провести реставрацию всего мемориального комплекса «Героям Сталинградской битвы», а также музея-панорамы.\nСегодня в Волгограде в закрытом режиме отмечают перенесённый с 9 Мая День Победы. Вечером на Мамаевом кургане пройдёт грандиозный концерт. Всю информацию о празднике мы собираем в режиме онлайн.\n",
  "Views news": " 828 ",
  "Comments news": " 1 "
},{
  "_id": {
    "$oid": "5ef365c6a3b3e5ead5982e0d"
  },
  "Name news": "Включите режим параноика: 10 схем мошенников, на которые попадаются все (и даже вы)",
  "Date news": "2020-06-24 10:26:00",
  "Link news": "https://v1.ru/text/gorod/69234127/?",
  "Text news": "На самоизоляции мошенники, кажется, устраивают круглосуточные мозговые штурмы, чтобы вытянуть из вас лишние сто рублей. Но вы не такие, вы не попадетесь! И все же на всякий случай мы собрали несколько популярных схем, чтобы с первых слов понимали, что вас хотят обмануть.\nСердобольным людям стоит быть внимательнее, ведь на их сострадании некоторые неплохо наживаются. В условиях пандемии у псевдоблаготворителей появился еще один способ выманивания денег: к больным детям и бездомным животным, которым требуются круглые суммы на лечение и жизнеобеспечение, добавились пожилые люди, пострадавшие от коронавируса, и путешественники, застрявшие за границей. Вот мошенники и предлагают поучаствовать в благотворительных акциях. В любой ситуации переводить деньги стоит только в том случае, когда вы уверены в благотворительной организации, устраивающей сбор. Иначе все ваши деньги, отданные с самыми светлыми намерениями, пойдут в карман преступников. Их не получат действительно нуждающиеся, а вы их тем более не вернете.\nЭкспресс-тесты и новейшие лекарства от коронавирусной инфекции уже можно обнаружить в продаже в интернете, а иногда предложения купить их поступают напрямую гражданам. Но это обман, лекарства от коронавируса до сих пор нет. По прогнозам специалистов, она будет готова не раньше весны 2021 года. Что касается тестирования, то его проводят представители Роспотребнадзора и только аккредитованные медицинские организации. Также обращаем внимание, что проходить тест необходимо при участии медработника. В частности, гражданам, которые вернулись из-за рубежа или контактировали с зараженными, лицам старше 65 лет или тем, у кого есть диагноз «внебольничная пневмония».\nВ начале апреля абонентам по всей стране начали приходить сообщения о том, что они якобы нарушили карантинный режим. Это обман. Мошенники ссылаются на действующую статью 20.6.1 КоАП РФ и требуют оплатить штраф, отправив 4000 рублей на указанный номер. В случае неуплаты грозят возбуждением уголовного дела.\nЕсли вы тоже получали сообщения о том, что нарушили условия самоизоляции, не торопитесь оплачивать «штраф». Лучше забейте указанный в СМС номер в поисковике любого браузера и найдете десятки откликов. Выписать штраф в настоящее время вам могут только лично, если полицейские задержали вас на улице.\nТакже зафиксированы случаи, когда люди в камуфляже «штрафовали» граждан за нарушение карантина. Знайте, что только сотрудники правоохранительных органов могут контролировать соблюдение режима самоизоляции. Они должны предъявить служебное удостоверение. И в любом случае они должны составить протокол, а не брать у вас деньги на месте — это будет нарушением закона, дача взятки и совсем другая ответственность.\nНарушение режима самоизоляции — это административное правонарушение. Соответственно, выписывать и оплачивать штрафы по нему должны так же, как и в случае с остальными нарушениями КоАП: полицейские составляют протокол, дают бланк постановления о правонарушении или квитанцию об оплате с уникальным идентификатором начисления, по которому нужно оплатить штраф. Но вину еще надо установить в суде. Полицейские, составившие протокол, должны направить материалы в мировой суд, который вынесет соответствующее постановление: привлекать вас к ответственности или нет. Также вы вправе оспорить решение полицейских в суде.\nЕсли же полицейские настаивают, что вы должны отдать им деньги здесь и сейчас, обращайтесь в службу собственной безопасности МВД или в ФСБ.\nДефицит медицинских масок натолкнул мошенников еще на одну мысль. Мало того что они размещают в интернете объявление об оптовой продаже масок по существенно завышенной цене, так еще и в посылке вместо масок окажутся бинты, носовые платки, одноразовые салфетки — что угодно, кроме вашего заказа. Естественно, в большинстве случаев заказ нужно оплатить заранее.\n— Даже если вы заказываете без предоплаты, товар нужно будет получать по почте, а там его не отдадут, пока вы не оплатите его, — предупредила председатель екатеринбургского общества защиты прав потребителей Елена Зубковская.\nДругая сторона заказа в интернете: мошенники создают интернет-страницы с популярными сейчас товарами (масками, респираторами, термометрами), берут предоплату и исчезают. Чтобы не остаться с пустыми карманами, покупайте средства защиты в аптеках или в специализированных магазинах, а если заказываете в интернете, убедитесь в поставщике: это должна быть легальная и проверенная интернет-аптека, а не подозрительный сайт, о котором нет никаких отзывов.\nНезнакомцы в защитной одежде представляются медиками или дезинфекторами от различных экстренных служб, пытаясь под разными предлогами попасть в квартиры граждан. Прежде чем открыть кому-то дверь, уточните информацию о мероприятиях в вашем районе по номеру горячей линии по коронавирусу 8 800 2000-112.\nЕсли в вашу дверь стучатся якобы представители управляющей компании и предлагают оплатить за вас жилищно-коммунальные услуги в банковском отделении, не поддавайтесь на уговоры и сообщите о случившемся в правоохранительные органы. Но если вы нуждаетесь в подобного рода помощи, то обратитесь на горячую линию 8 800 200-34-11, специалисты свяжутся с вами и помогут оплатить квитанции ЖКХ.\nРассылая письма со ссылками на фишинговые сайты, преступники часто подделывают бренд и фирменный стиль известных организаций — банков, Минздрава, Роспотребнадзора, ВОЗ и других организаций. Всплески аналогичных атак фиксируются и в других странах.\nОт имени ВОЗ и Роспотребнадзора кибермошенники рассылают письма с ложными рекомендациями по профилактике заболевания, чтобы собрать данные пользователей. В самих письмах ничего плохого нет, но не переходите по сомнительным ссылкам и не открывайте подозрительные вложения! \n— Мы предполагаем, что тема вируса может эксплуатироваться злоумышленниками на всем протяжении пандемии, при этом не исключено появление новых приемов введения граждан в заблуждение. Мы продолжаем следить за ситуацией и находимся в постоянном контакте с банками и иными организациями финансового рынка, — заявил заместитель председателя Банка России Дмитрий Скобелкин.\nПубликуем официальные адреса ведомств и организаций:\nВсё, что хоть немного от них отличается, не стоит и минуты вашего внимания.\nМошенники обзванивают людей, обещая пособия, отсрочки по кредитам, компенсации, возврат денег за авиабилеты, услуги по диагностике заражения COVID-19. Во-первых, помните, что это бесплатный сыр, который бывает только в известных местах. Во-вторых, вы можете слушать этих «добрых людей» ровно до тех пор, пока они не попросят у вас данные банковской карты, пароль из СМС, а то и вовсе сделать платеж на определенный счет. Это должно стать для вас стоп-словом. Прекращайте любые разговоры сразу после того, как заподозрили неладное.\nНе сообщайте посторонним людям данные своей банковской карты и пароли из СМС-сообщений и не вводите их на неизвестных сайтах.\nПомощь во время пандемии и самоизоляции может понадобиться самая разная, начиная от элементарного похода в магазин. И здесь на выручку к вам с радостью придут мошенники. Придут лично, без предупреждения и предварительных заявок, позвонят в дверь и вежливо предложат свою помощь — так, что вы с радостью и благодарностью отдадите им свои деньги. Помните, что настоящие добровольцы приходят только после того, как вы оставите соответствующую заявку. Грубо говоря, если вы никуда не обращались, то о вас никто и знать не должен.\nИз обязательных документов, которые настоящие добровольцы должны предъявить при первом требовании, — специальные бейджи и паспорт. Также соцработники знают номер заявки и в начале общения должны обязательно его сообщить.\nДержите под рукой телефон волонтерского штаба, чтобы подтвердить личность добровольцев, и не впускайте в дом посторонних людей ни под каким предлогом.\n",
  "Views news": " 8661 ",
  "Comments news": " 21 "
},{
  "_id": {
    "$oid": "5ef365c7a3b3e5ead5982e0e"
  },
  "Name news": "В Волгограде и области объявили штормовое предупреждение",
  "Date news": "2020-06-24 10:13:25",
  "Link news": "https://v1.ru/text/summer/69331780/",
  "Text news": "В Волгоградской области 24 июня метеорологи прогнозируют кратковременные дожди с грозами при усилении ветра до 20 м/с.\n— В среду на территории Волгоградского региона ожидается переменная облачность, — сообщили корреспонденту V1.RU в областном метеоцентре. — Местами пройдут кратковременные дожди с грозами.\nМетеорологи предвещают сильный ветер.\n— Восточный ветер 4–9 м/с, в отдельных районах будет усиливаться до 14 м/с. А при грозах прогнозируется его шквалистое усиление до 20 м/с, — пояснили метеорологи. — Ночью в Волгоградской области столбик термометра опустится до +18...+23 ºС, а днём градусники покажут +28...+33 ºС. В отдельных северных районах будет прохладнее — +21...+26 ºС.\nВ Волгограде сегодня обещают жару +30...+32 ºС. Практически по всей Волгоградской области сохранится чрезвычайная пожароопасность.\n",
  "Views news": " 12976 ",
  "Comments news": " 4 "
},{
  "_id": {
    "$oid": "5ef365c7a3b3e5ead5982e0f"
  },
  "Name news": "В Волгограде пройдёт авиапарад: смотрим, какие самолеты и вертолёты пролетят над городом",
  "Date news": "2020-06-24 10:00:39",
  "Link news": "https://v1.ru/text/gorod/69331768/",
  "Text news": "Волгоградцы 24 июня в 10:20 смогут наблюдать в небе над городом авиапарад с участием боевых вертолётов и самолётов. Какая авиатехника пролетит над городом — читайте в нашем материале. \nВертолёты МИ-35 называют «летающей боевой машиной пехоты».\nТактический фронтовой бомбардировщик с крылом изменяемой стреловидности СУ-24М также покажут горожанам.\n«Ночной охотник» способен совершать фигуры высшего пилотажа: петлю Нестерова, переворот Иммельмана, «бочку» и другие.\nНад Волгоградом с гулом пролетят два СУ-34. \nВертолёт МИ-8АМТШ больше известен как «Терминатор». Он был принят на вооружение ВВС России в 2009 году.\nСУ-25 впервые поднялся в воздух 22 февраля 1975 года и верой и правдой служит российской авиации почти полвека.\nЕщё одно достижение советской военной оборонной промышленности — СУ-27. Самолёты поступили в ВВС в 1977 году.\nСегодня в Волгограде пройдёт парад Парады, а вечером на Мамаевом кургане состоится концерт с участием многочисленных российских звёзд. За самыми важными событиями сегодняшнего дня мы следим в режиме онлайн.\n",
  "Views news": " 1439 ",
  "Comments news": " 5 "
},{
  "_id": {
    "$oid": "5ef365c8a3b3e5ead5982e10"
  },
  "Name news": "Назад в 90-е: «лохматые» автомобили снова вошли в моду",
  "Date news": "2020-06-24 10:00:00",
  "Link news": "https://v1.ru/text/auto/69331468/",
  "Text news": "Впервые за историю российского авторынка соотношение подержанных и новых автомобилей достигло 5:1 — такие данные приводит агентство «Автостат». До спада рынка, который начался в апреле этого года, соотношение было на уровне 3,5:1, а перед кризисом 2008–2009 года и вовсе составляло 2:1. Другими словами, интересы россиян опять сместились в область вторичного авторынка: так было и в 90-х.\nВ мае этого года продажи новых автомобилей составили лишь 62 тысячи единиц, что почти на 50% ниже прошлогоднего уровня. Но это всё равно лучше апрельских показателей, когда было продано 55 тысяч машин.\nНа вторичном же рынке в мае продали 305 тысяч автомобилей, и он тоже сократился, но всего на треть. Поэтому соотношение новых и подержанных машин установило своеобразный антирекорд.\nПродажи новых автомобилей пострадали сначала из-за режима самоизоляции, а когда он ослаб, на передний план вышла другая проблема: цены, подскочившие вместе с курсами валют.\nПодорожание автомобилей идёт практически непрерывно. Для сравнения: если перед Новым годом Lada Granta стоила от 445 тысяч, с января ценник возрос до 456 тысяч, а сейчас поднялся до 466 тысяч. Базовая Lada Vesta перед Новым годом оценивалась в 607 тысяч, затем прибавила сразу 23 тысячи, а теперь за неё и вовсе просят 645 тысяч. Самый простой Hyundai Solaris обойдётся минимум в 775 тысяч, KIA Rio — 795 тысяч, Renault Duster — 777 тысяч, а KIA Sportage стоит от 1,445 миллиона рублей.\nНа этом фоне подержанные автомобили даже дешевеют: средняя цена, по данным агентства «Автостат», за кризисные месяцы слегка снизилась. В результате за стоимость самого простенького Hyundai Solaris можно выбрать полноприводный кроссовер с автоматом в возрасте до 5 лет.\nВ рейтинге наиболее популярных моделей на вторичном рынке лидирует Lada-2114, и неудивительно: это одна из самых дешёвых моделей, и большая часть предложений укладывается в 250 тысяч рублей. Пользуется спросом неувядающая вазовская классика, приличный экземпляр которой можно найти за 150–160 тысяч рублей.\nИз иномарок лидером остаётся Ford Focus, хотя купить модель у дилера уже нельзя: марка ушла из России ещё в прошлом году. Тем не менее Focus остаётся хитом вторичного рынка благодаря интересному сочетанию цены и качества: относительно свежий автомобиль можно купить в пределах полумиллиона рублей, то есть за цену простенькой Lada Granta.\nСреди полноприводных автомобилей безусловным лидером вторички является Lada 4x4, потому что годный экземпляр можно найти за 300 тысяч рублей.\nВ апреле рынок новых автомобилей в России пережил рекордное падение: столь низких продаж не было уже лет двадцать. Кризис начинает сказываться на автопроизводителях: так, об уходе из России объявила японская марка Datsun. Прочие автозаводы готовы сокращать сотрудников.\n",
  "Views news": " 813 ",
  "Comments news": " 9 "
},{
  "_id": {
    "$oid": "5ef365caa3b3e5ead5982e11"
  },
  "Name news": "«Сложно представить, что бы стало с миром, если бы не Красная армия»: смотрим парад Победы в Москве",
  "Date news": "2020-06-24 10:00:00",
  "Link news": "https://v1.ru/text/world/69331669/",
  "Text news": "В России сегодня отмечают 75-ю годовщину Победы в Великой Отечественной войне, десятки городов принимают военные парады. Главное шествие войск и техники проходит на Красной площади в Москве, и мы ведем прямую трансляцию.\nЗдравствуйте, друзья! Мы начинаем онлайн с главного парада Победы страны. Уже через час по площади пройдут тысячи солдат, проедут сотни единиц военной техники, а в небо взмоют 75 единиц боевой авиации. За всем этим мы следим в прямом эфире, смотрите видео и фото юбилейного парада.\nВ этом году парад Победы перенесли с 9 мая на 24 июня из-за пандемии коронавируса. Обращаясь к нации в День Победы, Владимир Путин пообещал праздник, достойный ветеранов. Кстати, сами ветераны сегодня тоже будут присутствовать на параде, они будут сидеть на трибунах рядом с президентом, министрами и командующими войсками.\nРовно в 10:00 мск по Красной площади пройдут пешие колонны — военнослужащие в исторической форме со штандартами всех фронтов, пройдут танки Т-34 и самоходные установки СУ-100, новейшие образцы сухопутной и авиационной отечественной техники. С российскими войсками по Красной площади промаршируют расчеты 13 государств.\nТоржественное шествие продлится полтора часа.\n24 июня в качестве дня парада Победы выбрано не случайно: в этот день в 1945 году состоялся исторический Парад победителей.\nКак солдаты отмечали свободу и конец войны, подробно описывал историк Андрей Ермоленко. Почитайте его колонку.\nВ эти минуты начался торжественный парад в Волгограде. Следите за ним здесь.\n— Этот снимок, что дедушка отправил своей сестре, датирован мартом 1945 года: тогда он лежал в госпитале после ранения, готовился к предстоящей битве за Берлин. На оборотной стороне так и написано: «На долгую и добрую память сестрёнке Вале от братика Васи».\nРадовался он всё, что сейчас нет войны, что у людей есть возможность благоустроить свои дома (сам дедушка жил еще тогда, когда люди жили в землянках) и посмотреть мир.\nНесколько месяцев мы собирали трогательные, яркие, страшные и веселые истории с полей войны в нашем «Фронтовом инстаграме»: это вы, наши читатели, присылали нам сотни фотографий своих родственников, воевавших за свободу страны и мира.\nВ военном параде на Красной площади примут участие больше 13 тысяч военнослужащих и 375 единиц боевой техники.\nА вот как парад проходит в Самаре: смотрите его вместе с 63.RU.\nПознакомьтесь с Анной Кошевой. Отправившись на войну в 18 лет, она стала метким снайпером и победила много фашистов-стрелков. Уйдя на фронт зимой 1943 года, девушка уже на третий день подстрелила опытного снайпера из Берлина, который за неделю выбил 10 советских солдат и офицеров.\nБольше непридуманных историй с войны ищите в проекте «Фронотовой инстаграм».\nСегодня вас ждет еще два прямых включения: с Мамаева кургана в Волгограде, где пройдет главный концерт в честь юбилея Победы. Он начнется в 21:00 мск. На сцену у подножья «Родины-матери» выйдут пианист Денис Мацуев, саксофонист Игорь Бутман, актеры Константин Хабенский и Александр Петров, Дима Билан, группа «Любэ».\nА в 23:00 по московскому времени покажем салют с Лужнецкой набережной Москвы — небо озарят около 10 тысяч фейерверков. Для запуска салюта будут использованы 52 пусковые установки калибра 105, 125, 195 и 310 миллиметров. 30 залпов дадут 18 пушек ЗИС-3 времен Великой Отечественной войны. В этом году из-за длинного светового дня салют сдвинули по времени. Он начнется в 23:00 мск и будет длиться 15 минут.\nКогда мы запускали «Фронтовой инстаграм», не представляли, сколько получится собрать снимков и историй от ветеранов и их родственников. Однажды к нам попал целый архив уникальных фотографий из разрушенного Берлина 1945-го. Его нам передала читательница Ирина. Снимки достались ей от деда, ушедшего на войну с первого дня и прошедшего её до победного финала. Считаем, что вы должны это видеть.\nМосковский парад начнется через полчаса. На Красную площадь уже съезжаются ветераны, высокие гости и международные делегации, первые лица страны.\nМы нашли фото героя, оставившего автограф на Рейхстаге. Этот снимок стал знаменитым и облетел весь мир. Позже о солдате Сергее Платове сняли фильм. Почитайте о бойце, который участвовал в битве на Курской дуге, прошел с войсками 1-го Белорусского фронта до Берлина, а 10 мая пришел в полуразрушенный Рейхстаг, чтобы оставить надпись на его стене, как сделали многие бойцы в начале мая после капитуляции Германии.\nТрансляцию московского парада ведут сразу 60 камер. Часть из них вмонтированы в брусчатку, передает «Россия 24».\nВолонтеры помогают ветеранам занять свои места. Сегодня трибуны заняты на треть — из соображений безопасности. Дистанция между зрителями парада будет в одно кресло.\nПутин прибыл на Красную площадь, жмет руку ветеранам.\nПарад начинается! \n— Говорит и показывает Москва! Слушайте и смотрите Красную площадь. Парад Победы! — командует диктор. Куранты бьют 10:00.\nНа Красную площадь вносят Знамя Победы и Государственный флаг РФ. Одновременно из ворот Спасской башни Московского Кремля в открытом представительском автомобиле на площадь выезжает принимающий парад министр обороны России, генерал армии Сергей Шойгу. Навстречу ему в таком же автомобиле направляется командующий парадом, главнокомандующий Сухопутными войсками РФ генерал-полковник Олег Салюков.\nИграет «Священная война».\nШойгу и Салюков объезжают площадь.\nВы только посмотрите, сколько людей на площади! В параде, напомним, участвуют больше 13 тысяч человек.\nМинистр обороны Сергей Шойгу в открытом представительском автомобиле (с 2019 года используются кабриолеты российской марки Aurus).\nПрезидент обращается к стране, ветеранам и служащим Российской армии.\n— Поздравляю вас с Днем Победы, которая определила будущее на десятилетия вперед. В этом году торжества проходят в стране 24 июня — ровно 75 лет назад здесь, у стен Кремля, состоялся легендарный Парад победителей. Этот парад остался в истории как торжество добра над злом, жизнью над смертью. <...> Сегодня мы склоняем головы в памяти перед теми, кто не пришел с войны. Скорбим о ветеранах, которые уже ушли от нас. Объявляется минута молчания!\nМинута молчания. \nПосмотрите на лица ветеранов — гостей парада. Это лица Победы.\nПутин скомандовал троекратное «ура». \nИграет гимн России, стреляют пушки. Сейчас начнется торжественный марш по Красной площади.\nПо Красной площади торжественным строем промаршируют более 13 тысяч человек — солдаты и офицеры Вооруженных сил России, а также служащие других ведомств и иностранные военные. \nПешими колоннами пройдут почетные караулы, исторические роты в униформе времен Великой Отечественной войны, расчеты суворовских, нахимовских и кадетских училищ. Полки Сухопутных войск, Воздушно-космических сил, Военно-морского флота, Ракетных войск стратегического назначения, Воздушно-десантных войск. Рота ФСБ России, рота инженерных войск, батальоны войск радиационной, химической и биологической защиты и войск связи, рота железнодорожных войск, батальоны МЧС России и Росгвардии, парадные расчеты Западного военного округа, а также сводный военный оркестр.\nМарш участников парада.\nПарад иностранных военных делегаций. Посмотрите, какая разная у всех форма!\nСвои делегации для участия в параде направили Азербайджан, Армения, Белоруссия, Узбекистан, Индия, Казахстан, Киргизия, Китай, Молдавия, Монголия, Сербия, Таджикистан и Туркмения.\nВладимир Путин смотрит парад.\nПубликуем речь президента на открытии парада:\n— Уважаемые граждане России! Дорогие ветераны! Наши уважаемые зарубежные гости! Товарищи солдаты и матросы, сержанты и старшины, мичманы и прапорщики! Товарищи офицеры, генералы и адмиралы! Поздравляю вас с 75-й годовщиной Победы в Великой Отечественной войне! Победы, которая определила будущее планеты на десятилетия вперёд и навсегда осталась в истории как самая грандиозная по своему масштабу, значению и по духовной, нравственной высоте.\nВ этом году традиционные торжества в честь Победы проходят в России 24 июня. Ровно 75 лет назад в ознаменование окончания Великой Отечественной войны здесь, у стен Кремля, состоялся легендарный Парад победителей. Этот парад остался в истории как триумф невиданной силы, как торжество добра над злом, мира над войной, жизни над смертью.\nОт имени всех защитников Отчизны с презрением были брошены на площадь поверженные знамёна и штандарты нацистов — как знак справедливого возмездия и сурового предупреждения. По Красной площади прошли сводные полки фронтов и флотов. И в их чеканном, стальном марше незримо присутствовали все, кто отважно, не жалея себя, бился за Родину, кто с победой вернулся домой, и миллионы воинов, навеки оставшихся на полях сражений.\nСегодня мы склоняем головы перед светлой памятью всех, кто не пришёл с войны, перед памятью сыновей, дочерей, отцов, матерей, дедов, мужей, жён, братьев, сестёр, однополчан, родных и друзей. Скорбим о ветеранах, которые уже ушли от нас.\nОбъявляется минута молчания.\nМы всегда будем помнить, что нацизм сокрушил советский народ — миллионы людей разных национальностей из всех республик Советского Союза. На фронте и в тылу, в партизанских отрядах и в подполье они боролись и трудились по законам мужества и единства. Отстояв свою землю, продолжали сражаться. Освободили от захватчиков государства Европы, положили конец страшной трагедии Холокоста, спасли от нацизма, от его смертоносной идеологии народ Германии. И невозможно даже представить, что стало бы с миром, не встань на его защиту Красная армия.\nЕё солдатам не нужны были ни война, ни другие страны, ни слава, ни почести. Они стремились добить врага, одержать победу и вернуться домой. И заплатили за свободу Европы невосполнимую цену. Многие сотни тысяч бойцов полегли на чужбине. Наш долг — помнить об этом. Помнить о том, что на советский народ пришлась основная тяжесть борьбы с нацизмом.\nВ 1941 году свыше 80 процентов вооружённых сил Германии и её сателлитов были сосредоточены против СССР. Но эта безжалостная армада оказалась бессильной перед сплочённостью советских граждан. Именно наш народ смог одолеть страшное, тотальное зло, разгромил более 600 дивизий врага, уничтожил 75 процентов от общего числа самолётов, танков, артиллерийских орудий противника и до конца, до победной точки прошёл свой героический, праведный, беспредельно жертвенный путь. В этом и состоит главная, честная, ничем не замутнённая правда о войне. Мы обязаны её беречь и отстаивать, передавать нашим детям, внукам и правнукам. Сегодняшний военный парад — в честь этой священной правды, в честь выдающегося поколения победителей, которые определили исход всей Второй мировой войны.\nСейчас вместе с российскими воинами пройдут в парадных расчётах представители Азербайджана, Армении, Беларуси, Индии, Казахстана, Киргизии, Китая, Молдовы, Монголии, Сербии, Таджикистана, Туркменистана, Узбекистана. Рады приветствовать наших друзей, гостей из разных стран, приехавших в Москву, чтобы отдать дань уважения всем, кто отстоял мир на планете.\nМы никогда не забудем вклад наших союзников в приближение победы, значение второго фронта, открытого в июне 1944 года. Чтим отважных бойцов вооружённых сил всех государств антигитлеровской коалиции, подвиг всех борцов с нацизмом, которые бесстрашно действовали в странах Европы.\nМы знаем и перед лицом тех вызовов, с которыми сталкивается сегодня планета, по-особому остро чувствуем, какая это величайшая ценность — человек, его мечты, радости, надежды, мирная, спокойная, созидательная жизнь.\nПонимаем, как важно укрепление дружбы, доверия между народами, и открыты для диалога и сотрудничества по самым актуальным вопросам международной повестки.\nСреди них — создание общей надёжной системы безопасности, в которой нуждается сложный, стремительно меняющийся современный мир. Только вместе мы сможем защитить его от новых опасных угроз.\nДорогие друзья! Сегодня ветераны Великой Отечественной войны живут в разных странах. Но невозможно разделить их единый, великий подвиг спасения целых народов от гибели, варварства и порабощения. Этот подвиг безо всякого преувеличения, является достоянием всего человечества. Наша благодарность вам, дорогие ветераны, безмерна. Своей жизнью, своей судьбой вы доказали, как важно уметь защищать ценности мира, гуманизма и справедливости. Мы сделаем всё, что от нас зависит, чтобы память о ваших героических свершениях никогда не померкла. Это долг нашей совести и нашей ответственности перед настоящим и будущим.\nСлава поколению, победившему нацизм! Слава героям Отечественной войны! Ура!\nНа Красную площадь въезжает военная техника.\nВо главе колонны — техника времен войны: танки Т-34-85 и противотанковые самоходные артиллерийские установки Су-100. За ними современные бронеавтомобили «Тигр-М» и «Тайфун», боевые машины пехоты (БМП-2М «Бережок», БМП-3, «Курганец-25» и Т-15 «Армата»), боевые машины поддержки танков (БМПТ), танки (Т-72Б3, Т-80БВМ, Т-14 «Армата», Т-90М), самоходные гаубицы («Мста-СМ», «Коалиция-СВ»), реактивные системы залпового огня «Торнадо-С», оперативно-тактические ракетные комплексы «Искандер-М», зенитные ракетные комплексы («Тор-М2», «Бук-М3»), зенитные ракетные системы (С-300В4, С-350, С-400), боевые машины десанта БМД-4М, бронетранспортеры БТР-МДМ, тяжелые огнеметные системы (ТОС-1А, ТОС-2), инженерные системы дистанционного минирования (ИСДМ), зенитные ракетно-пушечные комплексы («Панцирь-С», «Панцирь-СМ», «Панцирь-СА»), береговые ракетные комплексы «Бал», бронеавтомобили «Урал» и «Патруль», а также автономные пусковые установки подвижного грунтового ракетного комплекса стратегического назначения «Ярс» и бронетранспортеры «Бумеранг».\nВсего — 216 единиц.\nНачалась заключительная часть парада: пролет военной авиации.\nНа высоте от 150 до 400 метров над центром Москвы пролетят 75 самолетов и вертолетов, стоящие на вооружении Воздушно-космических сил России. Это экипажи оперативно-тактической, дальней, военно-транспортной и армейской авиации. \nЗамыкать строй будет шестерка штурмовиков Су-25 с дымовой завесой в цветах государственного флага России.\nТрансляция, конечно, организована очень мощно. Только посмотрите на эти кадры из кабин пилотов.\nОркестр исполнил «День Победы», на этом парад закончился. Владимир Путин и гости церемонии покидают площадь.\nМы тоже завершаем наш онлайн, но напоследок расскажем удивительную историю из «Фронтового инстаграма» о собаке, которая спасла двух разведчиц, выведя их с минного поля. \nРазведчицы попали на него, возвращаясь с задания. Два часа они пытались выбраться, пока на помощь не пришла собака Щука, прирученная боевыми подругами за несколько месяцев до этого. Щука чувствовала, где мины, обходила их, показывая хозяйкам безопасный путь, и вывела обеих целыми и невредимыми.\nСпасибо, друзья, что были с нами. Поздравляем с праздником! Напоминаем, что в 21:00 мск мы ждем вас на трансляции концерта в честь Дня Победы в Волгограде, где выступят ведущие актеры и артисты России. А в 23:00 по Москве покажем праздничный салют.\n",
  "Views news": " 3281 ",
  "Comments news": " 19 "
},{
  "_id": {
    "$oid": "5ef365cba3b3e5ead5982e12"
  },
  "Name news": "Депутаты, чиновники, священники: приглашенные господа собираются на закрытый парад Победы в Волгограде",
  "Date news": "2020-06-24 09:45:00",
  "Link news": "https://v1.ru/text/gorod/69331759/",
  "Text news": "Площадь Павших Борцов в центре Волгограда, где сегодня в 10:00 начнется закрытый для простых людей парад Победы, уже давно оцеплена со всех сторон. Приглашенные толпятся на КПП, где сотрудники Роспотребнадзора измеряют температуру дистанционными градусникам. Кому-то выдают и пакетики с антисептиками.\nВолонтёры держат в руках таблички: «Депутаты областной думы», «Ректоры», «Администрация Волгограда», «Общественная палата», «Генералы и депутаты Государственной Думы».\n— Господа приглашенные, проходите и рассаживайтесь согласно табличкам, — обращается к гостям закрытого мероприятия девушка-волонтер. Те степенно проходят к площади. \nНа смонтированной конструкции, заменившей снесённые исторические гранитные трибуны, уже сидят муфтий и митрополит Волгоградский и Камышинский Феодор. Как и обязывал всех главный санитарный врач, оба пришли на парад в медицинских масках. А вот председатель областного комитета здравоохранения Анатолий Себелев, видимо, перепутал, какой режим отменили: масочный или перчаточный. Он без маски, но в белых перчатках.\nСанитарно-социальная дистанция сегодня заметна на этом параде как никогда. Между стульями для особо важных гостей организаторы поставили пластиковые перегородки. Остальные сидушки, для господ приглашенных попроще, раздвинули не меньше чем на полтора метра друг от друга. \nСотни военнослужащих уже выстроились в шеренги на площади Павших Борцов. Удивительно, но в отличии от репетиций, все они сегодня без масок. А вот гостей настоятельно просят достать и надеть заранее разложенные на стульях чёрные маски с надписью: «75 лет великой Победе».\nЧитайте обо всем, что происходит в Волгограде сегодня, в день второго празднования 75-летия победы в Великой Отечественной войне, в нашей онлайн-трансляции. \n",
  "Views news": " 1478 ",
  "Comments news": " 13 "
},{
  "_id": {
    "$oid": "5ef365cca3b3e5ead5982e13"
  },
  "Name news": "Где взять деньги на детей: список всех пособий, которые пообещал Путин",
  "Date news": "2020-06-24 09:41:00",
  "Link news": "https://v1.ru/text/world/69331741/",
  "Text news": "Во время очередного телеобращения к жителям страны 23 июня Владимир Путин продлил некоторые выплаты семьям с детьми. За несколько карантинных месяцев родители малышей могли запутаться, сколько и как они могут получить, так что разберемся, за что вам положены пособия.\n15 тысяч рублей за три месяца\nЕще в первом обращении к нации глава государства объявил, что семьи, имеющие право на материнский капитал, получат дополнительную выплату в размере пяти тысяч рублей на каждого ребенка в возрасте до трех лет. В мае президент расширил право на ежемесячную выплату: рассчитывать на нее могут вообще все семьи, родившие или усыновившие первого ребенка с 1 апреля 2017 года до 1 января 2020 года. Эти деньги семья получит за три месяца — с апреля по июнь.\nПолучить выплату смогут даже семьи, уже использовавшие маткапитал. Главное, чтобы право на него появилось до 1 июля 2020 года. Обратиться за назначением выплаты можно уже сегодня и до 1 октября 2020 года через портал госуслуг.\nКак получить выплату:\nРешение по поводу выплаты принимает территориальное отделение ПФР в течение 5 рабочих дней. Уведомление о результате рассмотрения заявления придет в личный кабинет на «Госуслугах». Срок для перечисления выплаты — три рабочих дня после положительного решения.\nОдин раз по 10 тысяч\nС 1 июня, согласно постановлению правительства, семьи, воспитывающие детей от 3 до 16 лет, получают на разовую поддержку в виде 10 тысяч рублей.\nМера поддержки распространяется на все семьи, независимо от того, есть у вас право на материнский капитал или нет. Обращайтесь за выплатой через портал госуслуг. Заявление принимается до 1 октября. Никаких дополнительных документов представлять не нужно. \nКак получить выплату:\nЗаявление можно также подать в любую клиентскую службу Пенсионного фонда или через многофункциональные центры.\nРешение по поводу выплаты принимает территориальное отделение ПФР в течение пяти рабочих дней. Уведомление о результате рассмотрения заявления придет в личный кабинет на «Госуслугах». Перечисление выплат начнется с 1 июня 2020 года.\nТри тысячи в месяц\n— По 3000 в месяц на каждого несовершеннолетнего ребёнка положены семьям, где родители временно потеряли работу. Такие выплаты также осуществляются в течение трёх месяцев, — заявил на совещании 11 мая Владимир Путин.\nЭту выплату будут назначать дополнительно к основному пособию по безработице одному из родителей, который потерял работу и зарегистрировался в центре занятости с 1 марта 2020 года. Выплату продлили до октября текущего года.\n5,5 тысячи (в среднем) ежемесячно\nСемьям с доходом меньше одного прожиточного минимума на каждого, где воспитываются дети от трех до семи лет, полагаются отдельные пособия. Эта возможность появилась с 1 июня, а не с 1 июля, как планировалось изначально.\n— Семья, подав заявление уже в июне, разово получит все причитающиеся деньги за первое полугодие текущего года. В среднем (подчеркиваю: в среднем) это 33 тысячи рублей на одного ребёнка, и такая семья в дальнейшем будет получать регулярные выплаты уже ежемесячно. В среднем по стране это порядка 5,5 тысячи рублей на одного ребёнка в месяц, — отметил глава государства.\nЕсли в семье несколько детей в возрасте от трех до семи лет, пособие назначат на каждого ребенка. Чтобы посчитать, положена ли вам такая выплата, просто сложите официальные доходы семьи за последний год и разделите их на количество членов семьи. Если доход на одного человека не превышает прожиточного минимума, ваша семья имеет право на пособие. \nКак получить выплату:\nВ среднем по 6,5 тысячи рублей каждый месяц\nБезработным родителям с детьми до полутора лет вдвое увеличили минимальное пособие по уходу за ребенком. Собирать дополнительные документы не нужно — увеличенную выплату начислят автоматически, а перерасчет произойдет после принятия изменений в федеральном законе.\nДо конца 2020 года максимальное пособие по безработице повышено до 12 130 рублей в месяц. При увольнении с 1 марта 2020 года такая сумма выплачивается независимо от среднего заработка на последнем месте работы. В других случаях пособие зависит от стажа работы, причины увольнения и зарплаты.\nОдин из уволенных с 1 марта родителей сможет дополнительно получать по 3000 рублей за каждого несовершеннолетнего ребенка. Для назначения пособия нужно встать на учет в центре занятости.\nЕще раз по 10 тысяч рублей\n23 июня Владимир Путин заявил, что семьи с детьми получат еще по 10 тысяч рублей в качестве поддержки в период распространения коронавирусной инфекции. Деньги автоматически перечислят на каждого ребенка от рождения до 16 лет. А родителям, которые потеряли работу в период эпидемии, продлил выплаты по три тысячи рублей к пособию по безработице ежемесячно. \nКак получить выплату:\nЕсли вы уже подавали раньше заявление на это пособие, то заполнять какие-то дополнительные документы не нужно — деньги придут автоматически по указанным реквизитам.\n",
  "Views news": " 954 ",
  "Comments news": " 4 "
},{
  "_id": {
    "$oid": "5ef365cda3b3e5ead5982e14"
  },
  "Name news": "Маленький, но гордый бизнес: волгоградец бросил работу в Думе, чтобы делать деньги на викторинах",
  "Date news": "2020-06-24 09:09:09",
  "Link news": "https://v1.ru/text/business/69328291/",
  "Text news": "В 33 года консультант городской думы Матвей Коновалов начал искать себя. После работы он приглашал волгоградцев на бесплатные дискотеки, а через два года запустил квиз — игру про интеллект, юмор и что-то еще. О бизнесе для умных, долговых ямах и пандемии коронавируса — в нашем материале из проекта «Маленький, но гордый бизнес».\n— До квиза я работал в городской думе консультантом по информационной деятельности, СМИ и рекламе. Расти дальше мне было просто некуда: максимальный стаж, максимальные надбавки, пройденная аттестация. Если рассчитывать на должность заместителя или начальника отдела, то нужно было грызть кого-то из вышестоящих. А я не хочу, я до сих пор не хочу. В 33 года я начал проводить бесплатные дискотеки: нанимал группу, ведущего, танцоров и собирал от 50 до 200 человек в «Самолете», в «Чешском дворе». Правда, потом я слегка обанкротился. \nВ 35 лет я вместе с друзьями начал искать, куда же приложить богатырскую силушку. Повторял и буду повторять: если ты не пьющий и не гулящий, тебе сложно найти досуг в Волгограде. Один из моих товарищей увлекся раскопками, а я занимался настольным теннисом, чуть-чуть волейболом. Что еще? В чатах на «Городе героев» один из участников подкинул идею об интеллектуально-развлекательной игре. Я ее неправильно понял, потому что вскоре он приехал в Волгоград из Иркутска и сказал: «Я все неправильно делаю, неправильно веду, но при этом у меня прикольно получается».\nНа первой игре было пять-шесть команд и две из них — из городской думы. Мы вели ее на пару с другом. Он с телефона ставил музыку, а я задавал вопросы. Пару игр провел сам, а потом нанял ведущего. Но в этот проект мало кто верил... Поэтому в конце концов я плюнул, отказался от ведущего и начал делать все сам. \nЯ ужасно переживаю перед всеми играми, даже перед теми, что идут в режиме онлайн. Мой хороший друг, ведущий Костя Смирнов мне во многом помог. Он рассказал, как и что делать, как говорить, ведь на одной ведь «...опе» не проедешь. Мою манеру могут понять не все. Если начинают шарахаться, я объясняю: «Ребята, я могу делать интеллигентно, могу без мата, без ругательств». Но тут же наступает момент, прямо на этой же игре, когда кто-то пишет в ответах: «хз» и прочую ерунду. За всю историю мне только один раз встречалась девушка — студентка педагогического университета, которая от бранного слова едва не упала в обморок. Все остальные фальшивят, говоря, что они не ругаются. Я не говорю о крайностях и не разговариваю матом, а просто вкрапляю его. Людям нравится, когда я стебусь над самыми безумными ответами, людям вообще нравится смеяться над собой.\n«Если продадите франшизу, я поделюсь процентами»\nЯ живу квизом и больше нигде не работаю. Известные в городе ведущие предложили мне выставить конкретную цену за корпоративы: народ сначала шарахался, а потом привык. Ребята, всегда есть выбор. Вы можете платить не мне, ведь я повторяю: «Я не ведущий, я всего лишь организую и провожу квиз». Благодаря корпоративам я остаюсь на хорошей волне. Кстати, я долго приучал Волгоград к мысли, что заведения должны платить организатору за квиз. В Москве это работает как обязательное правило. Когда я приезжаю вести игры в столицу, мне говорят: «Матвей, вот три сертификата для подарка и твои 10% за то, что наели квизеры». В нашем городе многие еще удивленно раскрывают глаза. \nВ истории с квизами, по идее, можно обойтись без крупных вложений. Но так скучно. У меня очень много расходов, потому что, в отличие от франшиз и других авторских вариантов, я плачу деньги за победу. Во-вторых, я трачу много средств на подарки — фирменные кружки, брелки, футболки для команды, которая выиграла пять раз подряд, и так далее. Случаются и казусы. Например, два года назад я пообещал подарить билеты в Питер трем командам. Планировал провести соревнования в декабре и в январе, выбрать лучших и отправить их в Северную столицу. И вот в конце января я объявляю победителей и узнаю, что билеты, которые стоили 990 рублей, подорожали в три раза. Слегка попадаю, так сказать. Но обещал ведь! Не знаю, как еще со мной живет моя супруга. В нашей команде работает и моя 15-летняя дочь Варя, девушки-студентки, фотографы. Я ставлю ребят, которые наблюдают за игроками, потому что Google — наш лучший друг. Всегда есть команды, которые очень хотят выиграть. Я ржу, потому что некоторые ребята проигрывают даже с подсказками. \nЕсли у меня спрашивают, почему я не продаю свой проект по франшизе, то всегда отвечаю так: «Продай». По первому образованию я соцработник-психолог, по второму — юрист. Я не заточен под то, чтобы продавать, и даже не знаю, как зарегистрировать ИП. Хотите продать? Запросто, я поделюсь процентами.\n«Можно играть с детьми и все время побеждать»\nВ Волгограде по-прежнему остается один-два авторских квиза. Все остальное — это франшиза. С одной стороны, они мне помогают. Люди могут сравнивать и понимать, что им нравится больше. А с другой стороны, они просто понижают планку. И смех и грех: команды, которые не могут выиграть у меня, идут туда за победой. Но тут человек выбирает сам: играть, допустим, в волейбол с детьми и выигрывать у них или соревноваться со взрослыми командами. Да, проигрывать, но расти. Франшизы работают минимум в 30–40 городах, они централизованно закупают вопросы. Я был на какой-то игре в Санкт-Петербурге, где показали ковбоя Мальборо и предложили четыре варианта ответа: Ротманс, Мальборо. Зачем? Ну, идиотизм ведь.\n«На моем корабле собираются хорошие люди»\nКвиз — это досуг, причем достаточно неплохой досуг. Вы можете культурно отдыхать на хороших площадках города. Восемь лет я зарабатывал себе имя, и когда меня спрашивают: «Ты что, умный?», отвечаю: «Да, я умный». И что? Крутость квиза, по крайней мере волгоградского, — в своей субкультуре. Помните притчу про корабль дураков, на который собирали всех грешников? Так вот, у меня другой корабль, и на нем собираются хорошие люди. Умные, активные, возможно, с пулей в голове. У них разные профессии, разный достаток. Есть миллионеры, а есть машинисты, почтальоны и сотрудники косметических компаний, которые рулят в трех областях. Есть команда довольно взрослых женщин, которая еще никогда не выигрывала. Они приходят на квиз, чтобы поболтать и посмеяться. И это абсолютно нормально! \nОднажды мы поехали на квиз в Санкт-Петербург, во дворец графа Юсупова. Шикарнейший дом, огромный зал. Но в качестве игроков были сисадмины — ребята в свитерах, в засаленных футболках и рубашках. И им было настолько пофигу на нас... Я начал вести и понял, что меня никто не слушает. Сам того не замечая, ушел куда-то в угол. Тогда ко мне подошел мой друг: «А ну вышел. Иди в центр зала, ты должен это провести». И провел. Оказалось, что два стола, за которыми сидели руководители, все же были в курсе игры.\n«Я не коллекционирую безумные ответы»\nЧтобы играть в квиз, необязательно быть самым умным, ведь это, скорее, стиль жизни. Я не «Что? Где? Когда?», и на обычных играх у меня нет цели определить лучшую команду. Раз в три месяца специально объявляю турнир — бой между лучшими.\nВ остальных случаях важнее, чтобы люди смогли ответить и с каждым разом становились все лучше и лучше. Да, порой и подсказываю. Я придумал такую хорошую вещь, как «квизопробы». Раз в месяц я предлагаю провести игру кому-то из ребят. Тогда я сам сажусь за стол и отвечаю на вопросы. Бывает, что и проигрываю, потому что невозможно объять необъятное. Помните, как у кого-то из великих греков было: на песке нарисовали круг, который символизирует твое сознание. Граница — это граница с неопознанным. Чем больше ты знаешь, тем больше ты понимаешь, что ты ничего не знаешь. Шикарное объяснение, которое подходит и к вопросу: «Почему я не всегда могу выиграть?»\nОдно время я пробовал коллекционировать все странные и смешные ответы, но потом понял, что это тяжело чисто физически. Восемь игр в месяц, 320 вопросов. Если сыграли хотя бы десять команд, то на выходе получается уже больше трех тысяч ответов. Да и выдергивая ответ из игры, из ее ауры, ты теряешь живость.\n«Игра в онлайне — все равно что резиновая женщина»\nПандемия коронавируса ударила и по нам. Накануне режима самоизоляции я приехал из Санкт-Петербурга, отсидел дома две недели и узнал из новостей: сиди дальше. Апрель, май, июнь... За эти три месяца я всего несколько раз встречался с людьми. Мне безумно не хватает общения. Больше всего я боюсь своей привычки: я начинаю капсулироваться и мне уже неохота куда-то идти. Как-то раз мы собрались у друга, и первые полчаса я шарахался от людей.\nПонятное дело, что и по деньгам выходит серьезный минус. Сейчас вход в игру стоит 600 рублей с команды. Плюс ко всему у меня пропадает шиза. Я заставляю людей выходить в Zoom, делая обратную связь. До смешного доходит: недели три назад я прекращал игру, но не выключал Zoom, чтобы люди могли пообщаться друг с другом, потому что общения не хватает не только мне. Хотя это все равно что резиновая женщина: такой легкий эрзац нормальной игры.\nИз-за режима самоизоляции у меня подвисли два проекта. Профиквиз для команд от предприятий и организаций. Его география расширилась, и проект зашёл ещё и в Камышин. Также я предлагаю квиз как тимбилдинг. Здесь отдельное спасибо заводам, которые стали зачинателями. Ничего... Терпим и копим силы. Осталось-то всего ничего. Скоро начнётся новая жизнь. Жизнь после...\n",
  "Views news": " 1480 ",
  "Comments news": " 5 "
},{
  "_id": {
    "$oid": "5ef365cea3b3e5ead5982e15"
  },
  "Name news": "«Только в такие праздники можем здесь играть»: на Мамаевом кургане всю ночь репетировали концерт без зрителей",
  "Date news": "2020-06-24 08:36:30",
  "Link news": "https://v1.ru/text/gorod/69331663/",
  "Text news": "Сегодняшней ночью Мамаеву кургану было не до сна. Сотни артистов, звукорежиссеров, техников и осветителей готовили необыкновенный спектакль, который покажут в эфире телеканалов. Что происходило за выставленными по периметру ограждениями, увидели корреспонденты V1.RU.\nОценивать масштабы предстоящего концерта лучше всего с наступлением сумерек. Сотни прожекторов на главной сцене, светящиеся «столбики» у подножия Мамаева кургана — всё вокруг утопает в свете и в звуке.\n— Мы отталкивались от того, что нужно найти образ, действо, которое может пройти только здесь. В этом уникальном месте, такого больше нет во всем мире, такого большого комплекса, посвященного трагедии Великой Отечественной войны, трагедии в этой битве, — рассказал главный режиссер Виктор Крамер. — Всё это заставляло меня искать некий визуальный код, который только может помочь подчеркнуть то, что здесь происходит, а не просто привнести сюда нечто свое. Надеюсь, что у нас получилось, потому что недавно волгоградец, который живет напротив Мамаева кургана, сказал: «Моя семья вышла на балкон и сказала: \"Давайте это оставим. Это так красиво\"». Они подумали, что так оно и есть. И когда я посылал картины того, что нарисовал, они спрашивали: «А где же декорация?» Теперь мы собираем всё это действо, оно очень сложное, оно соткано из песен, из музыки, из очень сложного видеомэппинга, из видеоарта, из работы громадного количества людей.\nУспевая сфотографировать «оживающую» фигуру «Родины-матери», музыканты и артисты спешат к сцене. На ночную репетицию в Волгоград приехали Сергей Гармаш, Михаил Пореченков и Александр Петров — даже на концерте без зрителей популярный актер не смог остаться в тени. Ночь на Мамаевом кургане провели и музыканты. В ожидании своего выхода на площади Скорби сидели лидер группы «Любэ» Николай Расторгуев, Сергей Мазаев и звезда оперной сцены Ильдар Абдразаков. В стороне от своих коллег репетировал саксофонист Игорь Бутман.\n— Это святое место, и только по таким праздникам, как 75-летие Победы, мы можем здесь играть и тем самым отдать дань памяти всем, кто погиб в этой войне, всем, кто прошел войну, всем, кто ее помнит, — поделился своими переживаниями саксофонист. — Для нас это очень важно, очень почетно, что именно нас пригласили на этот концерт после всех перипетий, связанных с пандемией, что мы все-таки проводим парад Победы и отдаем дань памяти всем, кто воевал.\nЧто ждет зрителя, который увидит концерт по телевизору? Лучше всего о готовящемся представлении смогут рассказать лишь режиссеры. По их словам, накануне второго празднования Дня Победы они сплели известные военные песни, трогательные стихи и удивительную техническую программу.\n— Сложнее всего было отобрать песни, — признается Виктор Крамер. — Такое количество великолепных композиций, чего не скажешь о сегодняшнем дне. Так много замечательных мелодий, так много прекрасных текстов, и у нас был дикий внутренний конкурс: что выбрать, от чего отказаться… Потом, певцы, вокалисты едва ли не боролись а песню: «А эту уже отдали? Как! Я хотел это петь! Это же моя любимая!» Такое редко бывает. Это значит, тот пласт культуры, который был рожден в силу этой громадной трагедии, этого испытания всего нашего народа, он настолько мощный, он настолько искренне рожден, что работать с ним, с этим материалом, одно удовольствие.\n",
  "Views news": " 2328 ",
  "Comments news": " 7 "
},{
  "_id": {
    "$oid": "5ef365cfa3b3e5ead5982e16"
  },
  "Name news": "Подвиньте холодильник и еще 14 простых способов сэкономить на электричестве",
  "Date news": "2020-06-24 08:09:00",
  "Link news": "https://v1.ru/text/economics/69244669/?",
  "Text news": "Чем дольше мы сидим на самоизоляции, тем больше растут счета за «коммуналку» — воды и электричества, сидя дома, многие из нас стали тратить гораздо больше. Основные правила экономии ресурсов и денег вы уже наверняка выучили: свет выключаем, бытовую технику покупаем современную, воду почем зря не льем. Но есть еще много нюансов, которые помогут тратиться на «коммуналку» еще меньше. Проверьте, нет ли у вас возможности снизить свои расходы.\nЛьготы и субсидии: считаем доходы\nПраво каждой категории льготников регламентируется отдельным нормативным актом. Всего в списке 12 категорий:\nЛьготы также положены труженикам тыла и многодетным семьям. Суммы каждый регион определяет отдельно.\nПретендовать на помощь от государства могут не только очевидные льготники, но и все, кто тратит на ЖКУ больше 22% семейного дохода. К примеру, живете вы один и зарабатываете 25 тысяч рублей, а счета приходят больше чем на 5,5 тысячи рублей — в этом случае вам полагается помощь, размер которой определяется на местном уровне. Так что, если в последнее время ваш доход снизился, пересчитайте бюджет, возможно, именно сейчас у вас появилось право на субсидию. Только учтите, что считать нужно не только зарплаты и пенсии, но и дополнительные источники дохода, вплоть до денег от сдачи квартир и пособий на детей. Подавать документы на получение субсидии придется каждые полгода — она предоставляется только на 6 месяцев.\nВода: душ дешевле ванны\nЕсли в категориях льготников вы себя не нашли, то можете сократить расходы сами. Начнем с элементарного: выбирайте душ вместо ванны. По данным ростовского водоканала, так воды будет уходить в пять — семь раз меньше. А если использовать в душе экономичный рассеиватель с меньшим диаметром отверстий, то экономия станет еще заметнее.\n— Замените или отремонтируйте все протекающие краны, плотно их закрывайте. Исправьте или замените сливной бачок унитаза, так как из неисправного бачка будет постоянно течь вода, из-за чего теряются десятки литров ежедневно, — советуют специалисты водоканала.\nСовременные производители сантехники предлагают установить на бачок кнопку экономичного слива. Но если у вас унитаз советской закалки, то, по крайней мере, избавьтесь от привычки смывать мелкий мусор в унитаз. Для этого есть мусорное ведро, и оно бесплатное (ну почти). А если перестать смывать туда наполнитель из кошачьего лотка, то можно будет и на услугах сантехника сэкономить.\nЕсли вы уже успели купить посудомоечную машину — это удача. Посудомойка тратит меньше воды, чем вы, когда моете руками (если загружать ее по максимуму). Но даже при традиционном мытье посуды можно сэкономить — просто не держите кран постоянно открытым. А еще не стоит размораживать продукты под струей воды из крана — лучше достать их из холодильника заранее.\n— Нужно использовать воду только при необходимости: к примеру, закрывать кран во время чистки зубов. Еще одно правило относится к более рациональному распределению ресурсов. Например, стирать белье лучше при полной загрузке машины, — рекомендует начальник управления водоснабжения АО «Нижегородский водоканал» Денис Воробьев.По его словам, использование этих советов поможет сэкономить до 5 кубометров воды ежемесячно. А вместе с ними и ваши деньги.\nОтопление: запечатайте окна и двери\nХоть отопление вот-вот отключат, сейчас самое время проверить и настроить работу системы. Начните с окон, проверьте, есть ли зазоры и щели? За годы монтажная пена могла высохнуть, а резиновые уплотнители — огрубеть и потрескаться. Трещины пропускают холод с улицы, а значит, для обогрева квартиры требуется больше тепла. Майские праздники — самое время заделать все щели. Можно проверить теплоизоляцию балконной и входной двери.\n— Чтобы в зимнее время не включать дополнительные приборы для отопления (электрические, конечно же), установите теплоотражающие экраны за радиаторами. Этот совет пригодится и тем, кто отапливает квартиру электрокотлом, — советует «Новосибирскэнергосбыт».\nОбладателям батарей с терморегулятором часто советуют снижать температуру, чтобы не «отапливать улицу». Однако на деле такой совет помогает только создать комфортные условия в квартире, но не сэкономить деньги. \n— Речь не о регуляторе, что стоит на батарее — от того, что мы сами уменьшили себе тепло, меньше мы платить не стали, — объясняет один из координаторов проекта «Школа грамотного потребителя» Сергей Полыганов. — Нужно, чтобы были общедомовой узел коммерческого учета тепла (УКУТ), который будет считать тепло и горячую воду, и рядом с ним регулятор погодной зависимости. Он позволяет очень быстро отрегулировать температуру, реагируя на погоду.\nЕще один лайфхак: проверьте, выполняет ли поставщик требования к услуге. Отопление не должны отключать больше чем на сутки в месяц, а температура в жилых комнатах зимой должна быть не ниже +18 и не выше +22 градусов Цельсия. \nНо не спешите обольщаться: показания вашего комнатного термометра никто учитывать не будет. Для того чтобы доказать, что услуга некачественная, одних только ваших показаний недостаточно — нужно пригласить специалистов из Роспотребнадзора, которые будут всё измерять специальными приборами. Если эксперты подтвердят обоснованность вашего недовольства, то можно обратиться в суд.\nДля перерасчета могут быть и дополнительные причины, изучить их можно здесь.\nЭлектричество: чистите чайник вовремя\nПрактически у каждого бытового электроприбора есть маленькие секреты, которые позволяют экономить энергию. Например, холодильник лучше передвинуть подальше от батарей, прямых солнечных лучей и хотя бы на 10 сантиметров от стены. Как объясняют специалисты компании «Новосибирскэнергосбыт», при повышении температуры воздуха до 30 градусов холодильник потребляет в два раза больше электричества. Лучшее место для него — около наружной стены кухни.\nЕсли мешок для пыли в пылесосе заполняется хотя бы на треть, на 40% ухудшается всасывание. Соответственно, повышается мощность мотора и потребление электричества. Электрочайник тоже советуют регулярно чистить от накипи — она ухудшает теплопроводность спирали и затягивает процесс нагревания.\n— Режим ожидания для телевизора или музыкального центра, спящий режим для ПК — это удобно. Но неэкономно. В среднем вы тратите лишних 297 Вт·ч в сутки, используя режим ожидания для телевизора, смотря его до 6 часов в день. То же касается музыкального центра или ПК. Выключайте приборы, и вы сможете сэкономить до 300 кВт·ч в год, — советуют ресурсники.\nКстати, зарядные устройства из розеток тоже стоит вынимать, когда к ним не подключены гаджеты — даже так они понемногу тратят энергию.\nСтиральная машинка — та еще транжира электричества. Но и здесь можно снизить расходы. Если вы не полностью загружаете стиральную машину, вы зря расходуете до 15% электроэнергии. А при неправильно выбранной программе стирки — до 30%.\nПроверьте счетчик на электричество. Он двухтарифный? Отлично! У вас есть еще один способ сэкономить — планируйте энергозатратные дела на ночь или выходные дни: стиральная машинка вполне может работать без вашего участия.\n— Одноставочный тариф примерно на 15% меньше тарифа, дифференцированного по зонам суток по шкале «день», и на 85% выше, чем по шкале «ночь». Экономия напрямую зависит от суточного графика нагрузки потребления электрической энергии. В случае активного использования электрооборудования преимущественно ночью по будням, а также в выходные и праздничные дни экономия будет максимальной, — советуют в компании «Екатеринбургэнергосбыт».\nНу и напоследок еще один совет от поставщиков электричества: если вот прямо сейчас у вас перегорели лампочки — самое время заменить лампы накаливания на энергосберегающие. Да, энергосберегающая лампочка стоит дороже, чем накаливания, но и срок ее службы соответствующий. Мощность люминесцентной лампы 12 Вт соответствует мощности лампы накаливания 60 Вт. По самым грубым подсчетам, затраты на такое переоборудование квартиры окупаются через год.\n",
  "Views news": " 2249 ",
  "Comments news": " 3 "
},{
  "_id": {
    "$oid": "5ef365d0a3b3e5ead5982e17"
  },
  "Name news": "Назад в опенспейсы: как мотивировать сотрудников работать после самоизоляции",
  "Date news": "2020-06-24 08:00:00",
  "Link news": "https://v1.ru/text/job/69330973/",
  "Text news": "Пережив перевод сотрудников на удаленку, многие компании вскоре столкнутся с необходимостью возвращать их в офисы. Исследования показывают, что далеко не все к этому готовы. Коронавирус пока не побежден, будущее по-прежнему туманно, и руководителям придется постараться, чтобы мотивировать людей работать «как раньше».\n41% сотрудников российских организаций не готовы отказываться от удаленки, при этом 61% боятся не столько заразиться коронавирусом, сколько заразить им других. Таковы результаты исследования «психологической готовности к возвращению в офис», которое организовала кафедра психоанализа и бизнес-консультирования Высшей школы экономики.\n— В качестве основных тревог, связанных с возобновлением офисного режима работы, опрошенными обозначены поездки в общественном транспорте (51,0%), изменение образа жизни (47,1%) и изменение режима дня (40,4%), — цитирует авторов исследования портал «Финам.ру».\nНекоторые люди могут рваться в офисы, чтобы быть на виду, боясь, что, если они не выйдут на работу, их уволят. В то же время многих сотрудников, расслабившихся при работе из дома, тормозит страх, связанный с тем, что в офисе их «снова будут больше контролировать, и им придется работать лучше», отмечает HR-директор «Зарплаты.ру» Вера Маневич.\n— Страх перед взаимодействием с другими людьми еще можно минимизировать с помощью корпоративного такси (можно утром забирать коллег, живущих в одном районе, если они опасаются ездить на общественном транспорте), рекомендациями подниматься пешком, а не на лифте, и соблюдением в офисах всех предписаний Роспотребнадзора. С этой же проблемой справиться сложнее.\nСтресс из-за отсутствия смысла\nУ большинства людей стрессовое состояние наступило еще с момента объявления режима самоизоляции, когда начала снижаться зарплата и ухудшились условия труда. Главное, с чем связаны переживания персонала сейчас, — уровень заработка в кризисных условиях, считает Алёна Горбатенко, руководитель отдела персонала производственной группы «Опора».\n— С учетом того, что основная волна кризиса нас еще не настигла и непонятно, как отреагирует рынок, все силы брошены на то, чтобы спрогнозировать, что будет, и подготовиться к этому. Те же, кто думает больше о своей карьере, чем о зарплате, не представляют, что будет с их компаниями, не видят перспектив для роста. Кто-то еще до начала пандемии планировал в течение года стать, условно, директором департамента, а теперь понимает, что он останется линейным руководителем. Для людей это тоже основание для стресса, — напоминает Алёна Горбатенко.\nНовые модели поведения в офисах уже сформированы. Работники будут чаще мыть руки и рассаживаться подальше друг от друга, а работодатели — выводить их в офисы поэтапно, чтобы не наполнять кабинеты большим количеством людей. Организация условий труда — первое, что стоит пересмотреть работодателю перед возвращением сотрудников в офисы, подчеркивает руководитель направления по работе с молодежью Академии Ростеха Евгения Сурова:\n— Нужно сделать рабочее пространство безопасным, предоставить сотрудникам средства защиты и гигиены, ведь у многих даже после окончания острого периода пандемии останется страх за здоровье.\nТочно нужно готовиться к тому, что часть работников обратно в офисы не вернется, предупреждает руководитель службы подбора персонала и развития HR-бренда АО «ЭР-Телеком Холдинг» Екатерина Грибова. Многие компании, которым «повезло» потестить удаленку, решили оставить целые отделы на удаленных рабочих местах, не забывая при этом о мотивационных мероприятиях.\n— На первом этапе вывода людей на удаленный режим работы мы провели опрос и увидели, что многим не хватает информационного поля. Раньше, обсуждая работу с коллегами в офисе, вы видели цель всего подразделения, а теперь деятельность превратилась в режим операций: ты делаешь свой кусочек, коллега — свой. Чтобы люди не чувствовали вакуум и смыслы не терялись, мы работали по всем каналам — телеграм-канал, чат-бот, корпоративная рассылка с новостным дайджестом, трансляцию обращения президента компании и так далее. HR-специалисты делали всё, чтобы сотрудники понимали, что происходит, для чего они работают, каковы текущие KPI и результаты у компании, — рассказывает Екатерина Грибова.\nИнвестиции в мотивацию\nВ ситуации, когда вся жизнь поделилась на до и после коронавируса, HR-сфера не стала исключением. В начале марта мало кто верил, что просидит дома больше чем две недели. Заканчивается июнь, и люди уже видят, что любые прогнозы, которые строились на предыдущем опыте, больше не работают. По словам Веры Маневич из «Зарплаты.ру», «в мире происходит нечто новое для всех нас, и HR-специалисты должны придумывать иные инструменты и методы мотивации людей».\n— Более того, люди просят в оффере прописать, что, если в компании будут какие-то сложности, их это не коснётся. Так они страхуют риски, выходят на новую работу, — поясняет Вера Маневич. — Все думают, что главное в текущей ситуации, — это стабильность. Ждать каких-то суперпремий люди стали меньше. Они спрашивают об этом, да, но это не будет ключевым фактором для смены работы.\nМатериальная мотивация претерпевает свои логические изменения, не связанные с кризисом и пандемией, говорит Екатерина Грибова, отмечая, что ряд компаний давно отказался от KPI: \n— Думаю, что те, кто применял эти инструменты, продолжат их применять. Зависимости от ситуации с коронавирусом я тут не вижу.\n— Что касается мотивационных инструментов, думаю, мы будем наблюдать перевес в сторону нематериальной мотивации, — уверена Алёна Горбатенко. — Компаниям предстоит долгий путь восстановления в финансовом плане, поэтому успехом будут пользоваться инструменты, позволяющие «зажечь» сотрудников с минимальными финансовыми вложениями.\nНематериальная мотивация лишь называется «нематериальной», но на самом деле обходится компаниям в достаточно крупную сумму. Например, ДМС — вообще-то огромная статья в бюджете, напоминает Вера Маневич:\n— Мы в компании с началом кризиса отключили всю нематериальную мотивацию. Покупка книг, обучение сотрудников, конференции — всё это поставили на паузу, честно сказав сотрудникам, что так сможем сохранить команду, и нам не придется с кем-то расставаться, если что-то вдруг пойдет не так. Люди спокойно это приняли, и никого из тех, кто сейчас приходит на собеседование, это тоже не останавливает. Если для кого-то ДМС важно, мы будем начислять индивидуально. Но главное, что люди с пониманием относятся к нашей открытой позиции.\nМотивационные инструменты, как многие рабочие процессы, переходят в онлайн, говорит Екатерина Грибова. По ее словам, «Эр-Телеком Холдинг» всегда проводил «День нового сотрудника» в офисах, а в этом году традиционный праздник прошел в онлайне, и от смены формата никто не пострадал.\n— Конечно, где-нибудь на производствах доски почета будут так же актуальны. Но в других компаниях всё это максимально уйдет в мобильные приложения, на корпоративные сайты и так далее.\nВ этом году сотрудники стали игнорировать мотивационные аргументы, связанные с долгосрочным планированием, добавляет Екатерина Грибова: \n— Вера в то, что мы работаем, чтобы через три года выйти на такие-то показатели эффективности, начала теряться. Люди видели, что не могут контролировать будущее, и ждали от руководителя не обещаний, а перехода к повестке по факту.\nЛояльность или самосохранение\nВопрос мотивации сотрудников и их лояльности перед многими руководителями встал в апреле, когда президент России объявил «карантинные каникулы» — вроде как нерабочие дни, но с сохранением заработной платы. Ситуация показала, как люди относятся к своей компании — вовлечены они в работу или считают просто способом зарабатывания денег.\n— Я бы не называла индикатором лояльности то, готов был человек выйти тогда на работу или нет, — возражает Екатерина Грибова из «Эр-Телеком Холдинга». — Всё-таки никто не отменял базовый инстинкт самосохранения. Многие не готовы были работать не потому что «каникулы», а из-за большой степени неопределенности, страха за себя, детей и родителей. Люди переживали, что они выйдут на работу и могут заразить своих родственников. Страх человека за близких мог сыграть более важную роль, чем поддержка им работодателя.\n— Лояльный сотрудник может сказать: «Дайте мне что-то другое, я хочу помогать компании, но не могу ездить в офис», и компания пойдет навстречу и перенаправит свои ресурсы. Организовать доставку людей в офис на такси выгоднее, чем потерять их вовлеченность. Хотя немногие компании так делают, и немногие сотрудники к такому диалогу готовы, — уточняет Вера Маневич.\nПо словам Евгении Суровой из Академии Ростеха, лучше всяких бонусов и премий сотрудника мотивирует на работу его уверенность в завтрашнем дне: \n— Надежность компании — самое важное для работника, поэтому главной задачей руководителя становится поддержание боевого духа персонала. Регулярные видеоконференции с топ-менеджерами, планерки, общение, ответы на вопросы сплачивают команду. И на удаленке, и по возвращении в офис сотрудникам важно видеть и слышать своего руководителя.\nВажно разговаривать с сотрудниками, без лукавства или утаивания объяснять им, что происходит с компанией, настаивает Алёна Горбатенко из производственной группы «Опора». Если сотрудники начнут обсуждать отсутствие у них информации, это будет токсично влиять на психологический климат в коллективе.\n— Эффективный сотрудник всегда чувствует себя причастным к общему результату, а не просто винтиком в машине. Если даже такие сотрудники впали в уныние или отчаяние, это, скорее всего, вызвано удаленкой. Все-таки, когда ты видишь коллег в офисе, пьешь с ними кофе по утрам, проводишь мозговые штурмы, заряжаешься энергией, это одно. И совсем другое — когда ты сидишь один в четырех стенах. Мы просто на изломе, сейчас критичный момент, когда все устали переживать. Когда выйдем с удаленки, психологический фон наладится, — уверена Алёна Горбатенко.\nМотивации персонала в период восстановления компании после пандемии будет посвящен бесплатный вебинар «Зарплаты.ру», который состоится 25 июня (начало в 13:00 мск). Эксперты расскажут, как сохранить вовлеченность в работу работников, вынужденных работать удаленно, и какие мотивационные инструменты возможно применять без особых затрат. Зарегистрироваться для участия в вебинаре можно по этой ссылке.\n",
  "Views news": " 604 ",
  "Comments news": " 3 "
},{
  "_id": {
    "$oid": "5ef365d0a3b3e5ead5982e18"
  },
  "Name news": "«Для меня \"Родина-мать\" ожила»: телеведущий Андрей Малахов провел ночь на Мамаевом кургане",
  "Date news": "2020-06-24 07:51:43",
  "Link news": "https://v1.ru/text/gorod/69331642/",
  "Text news": "В Волгограде почти всю ночь готовились к масштабному концерту на Мамаевом кургане. Настройка звука, света и уникальных видеопроекций на фигуру «Родины-матери» заняли у организаторов не один час. О предстоящем спектакле корреспондентам V1.RU рассказал известный ведущий Андрей Малахов.\n— Я меньше всего думаю про людей искусства, я думаю про россиян, которые должны увидеть этот уникальный ансамбль, — уверен Андрей Малахов. — Долгое время он реставрировался, а сейчас открыт. Во время самоизоляции и закрытых границ семьям, которые в год 75-летия Победы хотят показать своим детям что-то уникальное, стоит приехать в Волгоград. Мне кажется, это одно из лучших мест, которое можно посетить в России.\nПамятник, который каждый школьник видел еще в учебниках истории, сегодня меняется буквально на глазах. Купаясь в мощных лучах прожектора, «Родина-мать» обрастает металлом и каменными глыбами, а уже через несколько секунд заливается красным цветом.\n— Это символ советской архитектуры, памятник, который был во всех учебниках, на всех картинах. И с этой визуализацией он для меня оживает. Сегодня мы видим ожившую «Родину-мать».\nСегодня вечером на Мамаевом кургане пройдет закрытый концерт с участием известных музыкантов и артистов. Накануне в Волгоград уже приехали саксофонист Игорь Бутман, актеры Александр Петров, Сергей Гармаш, Михаил Пореченков. На ночную репетицию успели солист группы «Любэ» Николай Расторгуев и его коллега по цеху Сергей Мазаев.\n",
  "Views news": " 3184 ",
  "Comments news": " 12 "
},{
  "_id": {
    "$oid": "5ef365d2a3b3e5ead5982e19"
  },
  "Name news": "Родину-мать готовят к открытию после реставрации: в Волгограде празднуют день Победы в закрытом режиме",
  "Date news": "2020-06-24 07:16:00",
  "Link news": "https://v1.ru/text/gorod/69331624/",
  "Text news": "Волгоград второй раз подряд отмечает день Победы. Вечером председатель Государственной Думы Вячеслав Володин и министр культуры Ольга Любимова откроют отреставрированную «Родину-мать», а после официальной церемонии на Мамаевом кургане начнется грандиозный концерт с участием известных актеров и музыкантов. Корреспонденты V1.RU в режиме онлайн рассказывают, что происходит на закрытых мероприятиях. \nКак пояснили в пресс-службе Южного военного округа салют прогремит в 23:00 по волгоградскому времени. Всего для обеспечения праздничного салюта будет привлечено около 50 военнослужащих Южного военного округа и задействовано 12 пушек ЗИС-3.\nЧуть позже горожане увидят красочный фейерверк над Мамаевым курганом.\nКонцерт для ограниченного числа зрителей начнётся в 21:30 и продлится два часа. Его кульминацией и будет яркое световое шоу. Оно начнётся приблизительно в 23:30, то есть через полчаса после салюта.\nПредседатель Государственной Думы Вячеслав Володин прибыл в Волгоград и вместе с губернатором Андреем Бочаровым возложил цветы на Мамаевом кургане.\n— Всех нас с Днем Победы! Сегодня здесь, в Волгограде, соприкасаешься с историей и понимаешь, какой ценой далась Победа, далась наша жизнь, — сказал Вячеслав Володин. — Великая Отечественная война прошла по каждой семье, все мы потеряли близких. У меня погиб дедушка, у бабушки погибли три брата, у папы погиб брат. Ему было 16 лет, он под Камышином перевозил раненых на буксире и его разбомбили. Поэтому для нас День Победы — это всегда праздник со слезами на глазах. Победа дала возможность всем нам, не только гражданам России, жить, планировать будущее, растить детей, радоваться жизни. И сегодня мы должны сделать все, чтобы никто не мог очернить нашу Победу. Мы должны ценить память о наших близких — тех, кто ради нас пожертвовал собой, кто остался в сырой земле и не может себя защитить. Мы должны эту память пронести через годы и века, передавая ее нашим детям и внукам. Я надеюсь, что так оно и будет, потому что без этого мы все себя не мыслим. Это действительно для нас святой день и святой Праздник. С Праздником вас!.\nПолитики, депутаты, шоумены поделились своими эмоциями и впечатлениями от прошедшего парада Победы.\n— На площади Павших Борцов отгремел парад Победы, — цитирует V1.RU депутата Волгоградской областной думы Михаила Струка. — Эмоции переполняют! Главная из них — гордость! Я горжусь своей страной, её историей и мощью. Я горжусь нашим народом. Наши деды и прадеды, бабушки и прабабушки — великие люди, победители, отстоявшие наше право на жизнь. Мы перед ними в долгу. Защитить их память, не дать переписать историю, рассказать нашим детям, внукам и правнукам о том, какой ценой далось это мирное небо — наша святая обязанность. С праздником, дорогие земляки!\nРегиональное отделение «Справедливой России» выложило большой фотоотчёт с парада. На одном из кадров вместе с лидером партии депутатом Дмитрием Калашниковым можно разглядеть пивного короля Волгограда Самвела Аветисяна. Заметили на параде и Илью Кошкарёва, который всю активную борьбу с коронавирусом провёл на Фиджи, куда опрометчиво уехал в отпуск, несмотря на распространение COVID-19 по всему миру. Думский комитет по налогам и бюджету вынужден был принимать важные решения без своего лидера. Но контрмарочку на парад Победы депутату дали, видимо, простили.\nПодробнее читайте в нашем материале.\nПосле снятия строгих правил режима самоизоляции волгоградцев попросили остаться дома и посмотреть парад Победы по телевизору. В этом году организаторы выдали пригласительные ветеранам, чиновникам и депутатам, а также ректорам и генералам/\nПоявилось видео с закрытой репетиции вечернего концерта на Мамаевом кургане. Как артисты, звукорежиссеры, осветители и техники готовятся к главному событию сегодняшнего дня, смотрите в нашем сюжете. \n— Памятные сувениры на оживлённых перекрёстках и возле пешеходных переходов раздают совершенно бесплатно девушки-волонтёры, — рассказал корреспонденту V1.RU Виктор Гурьянов. — На CD-дисках в память о 75-й годовщине Победы в Великой Отечественной войне записаны известные музыкальные композиции на патриотическую и военную тематику, а также повести о войне.\nСреди песен на диске — «Синий платочек» в исполнении Клавдии Шульженко, «Тёмная ночь» с Марком Бернесом и другие композиции. На другом диске записаны книги о войне. Можно прослушать повесть Юрия Бондарева «Батальоны просят огня» и повесть Валентина Катаева «Сын полка».\nНадпись-призыв, аналогичная надписям \"На Берлин!\", но в отношении главного должностного лица, упоминать имя которого в совокупности с этим предлогом чревато общением с правоохранительными и надзорными органами,  появилась сегодня на башне танка Т-34, установленного на площади Дзержинского, перед руинами бывшего Сталинградского тракторного завода. \nПрактически мгновенно после обнаружения призыва, к месту ЧП были стянуты группы коммунальщиков и сотрудников правоохранительных органов. \nНадпись, выполненная большими и неровными белыми буквами и скорее всего малярным скотчем, была спешно уничтожена. Причем так, что даже следы ее оказались практически неразличимы на неровностях брони. Привлеченные дворники с мётлами и щетками вычистили до блеска гранит постамента и газон, не убранные перед вторым празднованием Дня Победы. А полицейские приступили к поиску автора призыва на башне. Потенциально, он может быть привлечен к ответственности как за простое хулиганство, так и за разрисовывание объекта культурного наследия.  \nНа концерт в Волгограде уже приехали известные оперные артисты Хибла Герзмава и Ильдар Абдразаков. После долгой самоизоляции выступления станет для них легким стрессом. \n— Это мой первый концерт после долгой изоляции. И для меня это стресс. Быть может, это очень символично. Пусть этот концерт, главный концерт страны, станет победой над всеми нашими проблемами. Дай Бог, чтобы никто не болел, — делится эмоциями Хибла Герзмава. — И сейчас, наверное, даже неважно, есть ли зрители. Самое важное, чтобы люди могли смотреть хотя бы по телевизору и петь вместе с нами. Я абсолютно счастлива, что впервые приехала в Волгоград. Подъезжала, и на глазах были слезы.\nМногие волгоградцы пришли сегодня в центр города в надежде увидеть хотя бы издалека парад Победы. Но пробраться к площади Павших Борцов им не удалось. Горожане снимали военную технику, авиапарад и многое другое. Смотрите обзор в Instagram в нашем обзоре.\nГорожане делятся в соцсетях своими размышлениями по поводу парада в частности и происходящего сегодня в Волгограде в общем.  \n- Господа. Ситуация с парадом мне все больше и больше напоминает, как челядь подсматривает в замочную скважину за оргиями бояр. Оставьте их, пусть веселятся, - размышляет волгоградец Марк Батурлинский, - Пусть сами смотрят в телевизоре, как они парады принимают. Просто помяните своих дедов, детям о них расскажите. Многим и самим не мешало бы про них узнать. А то ведь некоторые даже отчества деда не знают. Мне кажется, от этого гораздо больше толку будет, чем возмущаться устроенным цирком.\nОтношением к городу расстроена и горожанка Инна Иванова. \n- Спасибо за парад. С утра снова раздолбанный асфальт и крышка люка исчезла на дороге у планетария, - сетует она, - Откуда такое равнодушие?\nВидео фейерверка по окончанию парада Победы.\nКреативное поздравление парадного расчёта волгоградского Главка МЧС.\nНа Мамаевом кургане Волгограда министр культуры РФ Ольга Любимова сегодня официально откроет после реставрации монумент «Родина-мать зовёт!».\nАндрей Малахов снял видео парада Победы с трибуны на площади Павших Борцов. Ряд подписчиков отметил, что проводить программы у него получается лучше, чем снимать.\nДля приглашенных на парад ветеранов подгоняют на площадь небольшие электрокары обклеенные символикой 75-летия победы. С виду они очень напоминают машинки из загородного гольф-клуба. \nВоенные музыканты уходят с площади Павших Борцов под \"Прощание славянки\".  Неожиданно зрителей оглушает залп дневного салюта, что организовали за двести тысяч рублей. \nПлощадь от Аллеи Героев и обелиска на братской могиле буквально отделила стена дыма. расцвеченного цветами российского флага. \nПосле салюта на зрителей тихо осыпается колючая цветная крошка. \nГусеничная и колесная техника скрывается за Новым экспериментальным театром, тут же прибавляя газа. \nСразу же, на невероятно низкой высоте, над площадью проносятся вертолёты Ми-8 и другие их винтокрылые коллеги.\n-В небе пара боевых вертолётов Ми-35, получивших прозвище \"Крокодил\", - объявляет диктор. - А к нам приближается ударная группа всепогодной  техники \"Ночной охотник\".   Впервые фигуры высшего пилотажа исполняли именно на Ночных охотниках.\nА мимо нам тем временем проносятся \"Грачи\".\nЛётчик Павел Гусев передаёт привет волгоградцам, которые смотрят на их дефиле в центре города или у экранов телевизоров.\nСледом за ретро-техникой на площадь Павших борцов выходят танки Т-90 и современные самоходные артиллерийские гаубицы МСТА-С. \nНапомним, сегодня участниками парада стали представители старого поколения:  танк Т-34-85, четыре мотоцикла М-72, два внедорожника Willys, два их советских \"собрата\" ГАЗ-69 и два грузовика ЗИС - 5. \nСовременная техника войны представлена двумя внедорожниками \"Тигр\", четырьмы БМП-3, четырьмя танками Т-90, четырьмя самоходными гаубицами \"Мста-С\", четырьмя самоходными артиллерийскими установками \"Хоста\", четырьмя зенитно-ракетными комплексами \"Тор\" и двумя \"Стрелами\", двумя противотанковыми ракетными комплексами \"Штурм-С\", четырьмя реактивными системами залпового огня \"Торнадо\" и двумя ремонтными машинами. \nСопровождает все эти средства массового уничтожения современная техника надзора и контроля за правопорядком - два УАЗа военой полиции и два УАЗа автоинспекции. \nЛязгая гусеницами, где кажется вновь нет резиновых башмаков, на площадь Павших борцов выезжает боевая техника. \nПервой, по традиции, по площади проезжает Т-34-85 из коллекции музея-заповедника \"Сталинградская битва\". Этот танк, выпущенный после Великой отечественной войны, давно уже для всех нас олицетворяет великую битву. \nСледом за ним едет воссозданный реконструкторами плавающий танк Т-38 и санитарный грузовик, который везёт за собой полевую кухню. Её волгоградские умельцы собрали всего за несколько дней. В День Победы она проехала по\nгороду с ещё не до конца просохшей краской. \nПеред трибунами четким строем проходят \"коробки\" 20-й мотострелковой бригады, десантники из Камышина и войны-железнодорожники. \nНа площади появляются офицеры управления МЧС России. Колонны замыкают сотрудники УФСИН и казаки. Кстати, к параду многие из представителей казачества поправили не только форму, но и бороды. Сейчас они стали намного короче\nРедкие зрители на балконах стараются снять закрытый парад. Они, действительно везунчики - увидеть парад они могут только из-за удачного местожительства. \nИз Комсомольского сада гремят залпы пушки, что поставлены у памятника Гоголю и НЭТа.\n-Парад, смирно, - дают команду участникам. На площадь Павших Борцов выходят барабанщики. В этом году вместо студенток академии МВД в шествии участвуют военнослужащие 20-й мотострелковой дивизии. \nНа площади Павших борцов началось торжественное прохождение парадных расчетов военнослужащих волгоградского гарнизона.  \nМимо выстроенной сцены проходят солдаты в советской форме. Следом за ними чеканят шаг солдаты роты Почетного караула.\nСмотрите, что происходит на параде в нашей прямой трансляции на странице в Инстаграмм.\nНа площадь Павших Борцов выносят знамя Победы. На балконы гостиниц «Волгоград» и «Интурист» уже выбегают зрители. Вживую шествие смотрят с балконов и жители ближайшего дома на Гоголя и сталинки на Мира. \nПолномочный представитель президента по Южному федеральному округу Владимир Устинов зачитывает традиционное поздравление. \nПо площади тем  временем уже проезжает натертая до блеска \"Волга\". Накануне парада машину переделали в кабриолет.\n— Внимание, говорит и показывает Москва, — гремит из динамиков.\nУчастникам напоминают, что ровно 75 лет назад на Красной площади прошёл Парад Победы.\nНа площадь заходит Андрей Бочаров. По традиции рядом с ним идут Александр Кравченко, Максим Ершов и Владимир Семёнов.\nА на трибунах в маске, в очках и в выданной организаторами кепочке уже сидит главный санитарный врач Ольга Зубарева.\n Стулья с перегородками, как оказалось, поставили для самых известных в регионе ветеранов.\nСотни военнослужащих уже выстроились в шеренги на площади Павших Борцов. Удивительно, но, в отличие от репетиций, все они сегодня без масок.  \nА вот гостей настоятельно просят достать и надеть заранее разложенные на стульях чёрные маски с надписью: «75 лет Великой Победе».\nВетеранов подвозят к трибунам на открытых шатлах. Участники войны также в средствах индивидуальной защиты.\nВсем приглашенным выдали наборы с белыми перчатками и чёрными масками. На стульях лежат и классические бумажные кепочки.\n— Уважаемые гости, занимайте уже места, — командуют с трибуны.\nВ ближайшее время на площадь обещают привезти ветеранов.\nПлощадь Павших Борцов, где пройдет в закрытом режиме парад Победы, уже давно оцеплена со всех сторон.  Приглашенные толпятся на КПП, где сотрудники Роспотребнадзора измеряют температуру дистанционными градусникам. Кому-то выдают и пакетики с антисептиками\nВолонтёры держат в руках таблички: Депутаты областной думы, ректоры администрация Волгограда, общественная палата, генералы и депутаты Государственной думы.\n- Господа приглашенные, проходите и рассаживайтесь согласно табличкам -  обращается к гостям закрытого мероприятия девушка-волонтер. Те, степенно проходят к площади. \nНа смонтированной конструкции, вместо снесённых исторических гранитных трибун, уже сидят муфтий и митрополит Волгоградский и Камышинский Феодор. Как и обязывал всех главный санитарный врач, оба пришли на парад в медицинских масках. А вот председатель областного комитета здравоохранения Анатолий Себелев видимо перепутал, какой режим отменили: масочный или перчаточный. Он без маски, но в белых перчатках.\nСанитарно-социальная дистанция сегодня заметна на этом параде как никогда. Между стульями для особо важных гостей организаторы поставили пластиковые перегородки.  Остальные сидушки, для господ приглашенных попроще,  раздвинули не меньше, чем на полтора метра друг от друга . \nВсю ночь на Мамаевом кургане репетировали концерт с участием популярных артистов и музыкантов. Корреспонденты V1.RU увидели, что скрывается за металлическими ограждениями, и узнали о предстоящем спектакле.\nЕсли вдруг вы еще не видели праздничной афиши, то напоминаем вам о самых интересных событиях. Ровно в 10:00 на площади Павших Борцов прогремят куранты. Вслед за парадными коробками в масках по центру города проедет знаменитая «тридцатьчетверка», танки Т-90, самоходные гаубицы, современные боевые машины пехоты и советские мотоциклы. Следом над центром города пронесутся самолеты и вертолеты.\nВ 10:45 в городе устроят дневной фейерверк, «развернув» в небе российский флаг длиной больше 70 метров. Яркая точка парада обойдется городскому бюджету в 200 тысяч рублей.\nТелевизионная трансляция с главной высоты России стартует в 21:00 по московскому времени, однако само выступление начнется на полчаса раньше — в 21:30 по волгоградским часам. После выступления Всероссийского юношеского симфонического оркестра, Юрия Башмета, Дениса Мацуева, Игоря Бутмана, Ильдара Абразакова и известных российских актеров сотрудники компании «СтейджПро» обещают показать 3D-мэппинг на фигуре «Родины-матери» и завершить телетрансляцию фейерверком.\nПраздничное утро началось в Волгограде с традиционного перекрытия дорог. Металлические ограждения выставлены на улицах Володарского, Гоголя, Мира и Гагарина. В администрации пообещали, что концерт на Мамаевом кургане не остановит движения ни на Первой, ни на Второй продольных. Тем не менее пассажирам общественного транспорта пройдется пройти пару лишних километров — вечером общественный транспорт перестанет высаживать волгоградцев на этой остановке. \nДоброе утро, Волгоград! Сегодня город во второй раз отмечает День Победы. Главными событиями дня станут парад и грандиозный вечерний концерт на Мамаевом кургане. Увы, но из-за пандемии коронавируса оба мероприятия пройдут без зрителей. Корреспонденты V1.RU будут находиться в центре событий и рассказывать о самом важном и интересном.\n",
  "Views news": " 9508 ",
  "Comments news": " 79 "
},{
  "_id": {
    "$oid": "5ef365d2a3b3e5ead5982e1a"
  },
  "Name news": "«Обрабатывали антисептиком даже губы»: Игорь Бутман рассказал, как готовился к концерту на Мамаевом кургане",
  "Date news": "2020-06-23 22:58:47",
  "Link news": "https://v1.ru/text/culture/69331525/",
  "Text news": "Известный музыкант и саксофонист Игорь Бутман рассказал, как они проводили репетиции, готовясь к концерту на Мамаевом кургане. Он сыграет две знаменитые песни военных лет.\n— Суровые ограничения все-таки сняли, поэтому мы могли спокойно репетировать в филармонии-2, в Москве, с симфоническим оркестром, с Юрием Абрамовичем Башметом за пультом, — рассказал Игорь Бутман. — Точно так же, как репетируем обычно. Конечно, приходили в масках, мыли руки, дезинфицировали губы и все, что вообще было можно, протерли дезинфекцией.\nПо словам музыканта, перед выступлением на Мамаевом кургане он испытывает огромное волнение:\n— Это святое место, и только по таким праздникам, как 75-летие Победы, мы можем здесь играть и тем самым отдать дань памяти всем, кто погиб в этой войне, всем, кто прошел войну, всем, кто ее помнит, — поделился своими переживаниями саксофонист. — Для нас это очень важно, очень почетно, что именно нас пригласили на этот концерт после всех перипетий, связанных с пандемией, что мы все-таки проводим парад Победы и отдаем дань памяти всем, кто воевал. Это очень важно для нас, для будущего, для наших детей.\nИгорь Бутман сыграет на концерте две песни — «Эх, дороги» и «Давай закурим». Но вот самой любимой, самой значимой песни для него нет:\n— Не может быть одной песни, самой значимой, — заявил музыкант. — Из детства песни — «Их оставалось только трое», песня «Три танкиста». Песни наших довоенных и военных фильмов. Или вот «Журавли». Хоть она и не была написана в войну, но она очень проникновенна — и стихи, и музыка. Все песни, с которыми мы жили, с которыми мы родились уже после войны. Без песен из фильмов «17 мгновений весны», «Аты-баты, шли солдаты», «В бой идут одни \"старики\"» мы уже не представляем себе нашей жизни. Не говоря уже о Никите Богословском и песне «Темная ночь».\n",
  "Views news": " 2254 ",
  "Comments news": " 14 "
},{
  "_id": {
    "$oid": "5ef365d3a3b3e5ead5982e1b"
  },
  "Name news": "«Когда шли репетиции, девочки плакали»: Виктор Крамер приоткрыл завесу тайны над концертом на Мамаевом кургане",
  "Date news": "2020-06-23 22:15:30",
  "Link news": "https://v1.ru/text/culture/69331435/",
  "Text news": "В среду, 24 июня, на Мамаевом кургане состоится грандиозный концерт Победы. Главный режиссер и художник-постановщик Виктор Крамер немного приоткрыл завесу над тем, что ждет Волгоград и всю Россию в день парада Победы. Напомним, прямую трансляцию с концерта будет вести телеканал «Россия»\n— Перед нами стояла цель не сделать обыкновенный концерт к дате со списком известных артистов, которые поют по очереди, — рассказал Виктор Крамер. — Мы отталкивались от того, что нужно найти образ, действо, которое может пройти только здесь, в этом уникальном месте, которого больше нет нигде во всем мире — такого комплекса, посвященного трагедии Великой Отечественной войны, трагедии Сталинградской битвы. И сейчас мы собираем это очень сложное действо. Оно соткано из артистов, из песен, из музыки, из пластических артистов, из очень сложного видеомэппинга, из видеоарта, из работы громадного количества людей. Сложный свет, сложный звук, и я надеюсь, что этот синтез позволит нам реализовать ту идею, которую мы хотели воплотить на этом месте в этот удивительный день.\nОсновная идея действа — посмотреть через песни прошлого, через образы тех времен на сегодняшний взгляд на ту страшную войну. Чтобы люди поняли, прочувствовали все то, что чувствовали бойцы на фронте, бойцы в той страшной битве, которая повернула ход истории.\n—Я надеюсь, что общими усилиями мы справимся, несмотря на все сложности, с которыми столкнулись из-за пандемии, — подчеркнул Виктор Крамер.\nВсего в организации всего действа, которое развернется на Мамаевом кургане, задействовано больше тысячи человек. Артистов планировалось около 600, но из-за пандемии пришлось сократить количество участников до минимума — примерно 200 человек.\n— Артисты волнуются. Особенно те, кто здесь впервые, — продолжает главный режиссер. — Некоторые, я не буду сейчас называть имен, зашли в пантеон и разрыдались. Одно дело, когда ты смотришь это на фотографиях или на голубом экране, и другое — когда ты сам попадаешь сюда. Это совсем другие эмоции. У нас здесь шла репетиция танцевального номера «Плач», такой танец скорби. Девочки, участницы номера, плакали. Танцевали и плакали.\n",
  "Views news": " 5888 ",
  "Comments news": " 44 "
}]